{

    "mission": {
        "title": "Our purpose"
      , "text": "Our goal is to provide every family a place of comfort, support and sharing.\n\nEveryday, condolence messages, incredible memories and transcendent testimonials are shared using InMemori. They remind us that sharing our experiences with one another, seeing our loved one through someone else's eyes is life-giving, in a moment of what seems like vast emptiness.\n\nWe have dedicated ourselves to providing a free service that families can use to mourn, to heal, and to celebrate. \n\nJust in the past year, we have supported 100,000 people. With InMemori, we hope to reveal the essentials of life, celebrating the moments that mark us, those that make us human."
    }

  , "story": {
        "title": "How we came about"
      , "text": [
            ["January 2016\nParis", "Clémentine commits herself to supporting grieving families as they organize the funeral services. While simultaneously working as the CMO of a French publicly traded company, Clémentine spent time with families who've suffered a loss to best understand how she could comfort them."]
          , ["July 2016\nParis", "InMemori is born."]
          , ["January 2017\nParis", "Constance joins the team. She speaks with families everyday, answering their questions and helping them make full use of InMemori."]
          , ["February 2017\nParis", "Families and their loved ones, grateful for InMemori and its role in their healing, become its ambassadors. Through word of mouth, InMemori was able to comfort 30,000 people in their moment of loss."]
          , ["March 2017\nSan Francisco", "InMemori is selected to participate in an acceleration program in Silicon Valley, The Refiners. InMemori goes global."]
          , ["September 2017\nParis - NYC", "Offices in Paris and NYC are opened. The team consists of 5 people dedicated to fulfilling InMemori's purpose."]
        ]
    }

  , "values": {
        "title": "Our values"
      , "text": "Our purpose is to reveal the essentials of life. We seek to create a collective consciousness through memory. "
      , "items": [
            ["Sensitivity", "We are inherently conscious of the complexity of this period for families and the need for utmost delicacy. You are at the heart of InMemori's mission."]
          , ["Intimacy", "InMemori provides a safe space for people to share in, protecting words, photos and memories from uninvited eyes."]
          , ["Universality", "InMemori is for all ages, cultures and creeds. Loss and love touch us all, so should InMemori."]
        ]
    }

  , "press": {
        "title": "Press."
      , "title2": ""
      , "text": "The InMemori media relations team is available to journalists for all requiest for information or interviews.\n\nMedia contact: <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>"
      , "items": [
           {
               "title": "Aviva France and the startup InMemori partner to support families coping with the loss of a loved one"
             , "text": "Since October 10, 2018 Aviva France, a major French insurance company, has offered the InMemori service to the families of its Funeral Policy customers to help them easily gather their community together."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967420/Aviva_y4ooh0.jpg"
             , "link": ["Read the press release (in French)", "http://presse.aviva.fr/communique/179039/AVIVA-FRANCE-ET-LA-STARTUP-INMEMORI-S-ASSOCIENT-POUR-SOUTENIR-LES-FAMILLES-QUI-FONT-FACE-A-LA-PERTE-D-UN-PROCHE"]
             , "date": "2019-01-17"
           }

         , {
               "title": "[CONVERSATION] You’re already Immortal"
             , "text": "Video - A universal project that speaks to everyone, affects everyone. In the end, it's often the simplest ideas that are the best, the most promising, the most unifying."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967503/Day_One_d3zhiq.png"
             , "link": ["See the video", "https://www.youtube.com/watch?v=qej4n6sfguw&feature=youtu.be&list=PLdqq-Msbx89kRq554T31pGR2yS0zylxst"]
             , "date": "2018-12-10"
           }

         , {
               "title": "Help in time of mourning"
             , "text": "Broadcast of “Changer d’ère” with Laurent Kollen"
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Francebleu_l81oni.png"
             , "link": ["Hear the podcast (in French)", "https://www.francebleu.fr/emissions/changer-d-ere-laurent-kollen/mayenne/accompagner-le-deuil"]
             , "date": "2018-11-22"
           }

         , {
               "title": "InMemori raising €2.5 million to assist bereaved families"
             , "text": "To date InMemori claims over 100,000 users. These users can get information about the funeral or memorial service, share not only their condolences but also remembrances and pictures, not to mention send flowers to the ceremony. The startup team today consists of five people, and they have offices in France and United States."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Read the article (in French)", "https://www.frenchweb.fr/inmemori-leve-25-millions-deuros-pour-accompagner-les-familles-en-deuil/334789"]
             , "date": "2018-09-06"
           }

        , {
               "title": "InMemori, the startup that helps you deal with the death of a loved one"
             , "text": "Clémentine Piazza, 33, winner of the 2018 Best Startups Challenge, created a site in 2016 that helps people manage the loss of a loved one. She is raising €2.5 million to add personnel to her team. She is a guest of the Grant Thornton Challenges Entrepreneurs Club."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Read the article (in French)", "https://www.challenges.fr/club-entrepreneurs/inmemori-la-start-up-qui-vous-aide-a-gerer-la-perte-d-un-proche_610803"]
             , "date": "2018-09-06"
           }

         , {
               "title": "InMemori wins the French finals of the 2018 Startup Tour"
             , "text": "In Paris on July 3, 2018 InMemori, a startup founded by Clémentine Piazza, won first place in the last round of this transatlantic competition. The finals with be held in New York in September 2018."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Read the article (in French)", "https://www.chefdentreprise.com/Thematique/actualites-1056/Breves/InMemori-remporte-finale-fran-aise-Startup-Tour-2018-332615.htm"]
             , "date": "2018-09-05"
           }

         , {
               "title": "InMemori wants to bring mourning into the digital age"
             , "text": "“InMemori addresses one of life’s most stressful moments, which is the loss of a loved one. The platform assists families in mourning by giving them a private online site where they can gather everyone involved and which includes features for commemoration,” explained founder Clémentine Piazza during the Digital Women’s Day in Paris last April."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Read the article (in French)", "https://www.frenchweb.fr/inmemori-veut-faire-entrer-le-deuil-dans-lere-du-digital/326428"]
             , "date": "2018-05-30"
           }
        , {
               "title": "When female entrepreneurs demolish the clichés"
             , "text": "What are the clichés about entrepreneurship that persist? How does that work in practice? What are the roadblocks and good advice for success? Seven digital entrepreneurs speak their mind."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Read the article (in French)", "https://www.chefdentreprise.com/Thematique/digital-innovation-1074/Breves/Quand-entrepreneuses-battent-cliches-breche-329974.htm#K4B0mT7BKaLeD8mW.97"]
             , "date": "2018-04-19"
           }

         , {
               "title": "10 female entrepreneurs and startup CEOs to follow in 2018"
             , "text": "The 6th observance of Digital Women’s Day was held Tuesday, April 17 at the Maison de la Radio in Paris. The journal Madame Figaro, a sponsor of the event, met up with ten female entrepreneurs of tomorrow."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/MadameFigaro_rwggyh.png"
             , "link": ["Read the article (in French)", "http://madame.lefigaro.fr/business/journee-de-la-femme-digitale-2018-jfd-portraits-entrepreneures-startuppeuses-180418-148280"]
             , "date": "2018-04-18"
           }

         , {
               "title": "InMemori: Reflect. Commemorate. Remember."
             , "text": "InMemori is a secure, private service that helps you commemorate the death of a loved one. This startup was selected for Challenges’ “100 Startups To Invest In” (100 Start-up où investir en 2018)."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Read the article (in French)", "https://www.challenges.fr/start-up/inmemori-se-recueillir-commemorer-se-souvenir_577766"]
             , "date": "2018-04-11"
           }

        , {
               "title": "Who are the five startups that won Challenges’ “100 Startups To Invest In” (100 Start-up où investir en 2018)?"
             , "text": "There were 100 at the start, and only five are left. Biotraq, InMemori, Dartagnans, eLamp and Neurallys are the five startups that made the finals in our “100 Startups To Invest In” (100 Start-up où investir en 2018)."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Read the article (in French)", "https://www.challenges.fr/sommet-start-up/qui-sont-les-cinq-start-up-laureates-des-100-ou-investir-de-challenges_580128"]
             , "date": "2018-04-11"
           }
        , {
               "title": "InMemori, the startup that brings tech to the mourning process"
             , "text": "This is one of the most taboo and yet most universal subjects around. Using digital technology, InMemori, the startup created by Clémentine Piazza of Bordeaux, facilitates the exchange of information between families and other mourners when someone passes away."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Latribune_sjtbui.png"
             , "link": ["Read the article (in French)", "https://objectifaquitaine.latribune.fr/business/2018-04-05/inmemori-la-mort-lui-va-si-bien-774288.html"]
             , "date": "2018-04-05"
           }

        , {
               "title": "InMemori, the French startup that facilitates mourning"
             , "text": "Gathering and paying tribute is something found in every culture on earth."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Fenchmorning_cqeif1.png"
             , "link": ["Read the article (in French)", "https://frenchmorning.com/in-memori-start-up-francaise-daide-deuil-souvenir/"]
             , "date": "2017-12-05"
           }

        , {
               "title": "The startup pitch. InMemori, the startup that helps arrange funerals"
             , "text": "InMemori is a web platform that puts a departed's near and dear in touch with each other just when they need it most."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Franceinfo_sgjnyv.png"
             , "link": ["Listen to the interview (in French)", "https://www.francetvinfo.fr/replay-radio/le-pitch-start-up/le-pitch-start-up-inmemori-la-start-up-qui-aide-a-organiser-des-funerailles_2462084.html"]
             , "date": "2017-11-25"
           }

        , {
               "title": "InMemori is betting on tech to help families in grief"
             , "text": "InMemori, a startup founded by Clémentine Piazza, helps its users when they have lost a loved one. Launched in July 2016, the platform facilitates sharing information about the funeral and provides a page for memories, both as a tribute to the deceased and as support for family and friends."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Forbes_fjssi0.png"
             , "link": ["Read the article (in French)", "https://www.forbes.fr/femmes-at-forbes/in-memori-accompagne-familles-deuil/?cn-reloaded=1"]
             , "date": "2017-10-31"
           }

        ]
    }

  , "talk": {
        "title": "Support a loved one."
      , "subtitle": "Find the right words."
      , "text": "Here is a suggested way to introduce InMemori to someone close to you:\n\n InMemori is a private, free online service. It lets you inform friends and family about the passing of a loved one and easily share the details about a funeral or memorial service. On the site family and friends can share condolences, memories and photos.\n Later, if you wish, you can receive a beautiful book containing all these words and photos as a record of the tributes."
      , "subtitle2": "Take a step further."
      , "text2": "The best way to help the bereaved person is to create the InMemori site yourself. This will help the family understand the service and save valuable time.\n Each site is safe and private. The family is the one who ultimately decides to use InMemori and share the site.\n\n To do this, you can send them a link of the site with this brief explanation:\n\n InMemori (<a href='www.inmemori.com'>www.inmemori.com</a>) is a private, free online service. It lets you inform friends and family about the passing of a loved one and easily share the details about a funeral or memorial service. \n\n Only those who receive the secure link of the site will be able to go on it. Once there hey can share condolences, memories and photos.\n\n Later, if you wish, you can receive a beautiful book containing all these words and photos as a record of the tributes.\n\n The site is customizable, you can choose the photo and write the announcement with your own words. InMemori teams are very responsive, do not hesitate to call them if you have any questions.\n\n Families who have used the service tell about the comfort that it brought them, you can read their testimonials here:\n <a href='www.inmemori.com/testimonials'>www.inmemori.com/testimonials</a>"
    }


  , "contact": {
        "title": "Any questions?"
      , "title2": "Our offices"
      , "text": "If you have any questions or need any help using our service, please don't hesitate to contact Constance or our support team, emailing us at <a href='mailto:contact@InMemori.com'>contact@inmemori.com</a>. We will respond in less than 24 hours."
      , "items": [
            ["Paris", "5 rue des Colonnes\n75002 Paris \nFrance", {"lat":48.8693696,"lng":2.3393760000000157}]
          , ["New York", "72 Allen St.\nNew York, NY 10002\nUnited States", {"lat":40.7175099,"lng":-73.9909217}]
        ]
      , "team": [
        { 
            "name": "Constance de Vernejoul"
          , "role": "Product Manager & CRM"
          , "pic": "team.constance"
          , "country": "France"
        },
        { 
            "name": "Quentin Chesnais"
          , "role": "Head of Business Development"
          , "pic": "team.quentin"
          , "country": "USA"
        }
      ]
    }

  , "team": {

        "title": "Team."
      , "text": "Committed, involved people driven by our mission."

      , "items": [
        { 
            "name": "Clémentine Piazza"
          , "role": ""
          , "bio": "CEO & Founder"
          , "intro": "Our mission is profound and puts first things first."
          , "pic": "team.clementine"
          , "linkedin": ""
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Constance de Vernejoul"
          , "role": ""
          , "bio": "Product & Customer Relationship Manager"
          , "intro": "I wanted to be there for people during a time in their lives when they feel deeply alone."
          , "pic": "team.constance"
          , "linkedin": ""
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Marly Diallo"
          , "role": ""
          , "bio": "Chief operating officer"
          , "intro": "The effort we put in every day helps creates strong, resilient communities."
          , "pic": "team.marly"
          , "linkedin": ""
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Louis Grellet"
          , "role": ""
          , "bio": "CTO"
          , "intro": "Mourning is a time in life when technology has not been able to help. I'd like to change that."
          , "pic": "team.louis"
          , "linkedin": ""
          , "twitter": ""
          , "site": ""
        }
      ]

    }

  , "testimonials": {
        "title": "The families speak."
      , "items": [
            ["Y. P.", "Everyone appreciated this way of paying tribute. At times like this it always helps people cope with their feelings if they can come together. Putting the messages and remembrance photos in one place, on your website, makes this time more bearable. The fact that all his family, friends and colleagues can read each others’ messages is comforting, since everyone can see how varied the tributes are. Either in how they are expressed or in what they have to say. Each person has their own memories. This way we have a record of what we want to keep and share about our loved one.\nYour website soothes the pain of loss. Thank you!"]
          , ["C. M.-T.", "I would like to add my testimonial and very sincere thanks and congratulations to the people who founded and manage InMemori. \n\n When my husband died suddenly, this site was a great help to me: \n - By letting me email everyone a simple link to an easy-to-use site.  \n - Logistically, by providing well organized information about the funeral. \n - Emotionally, by letting all the mourners express and share their tributes in writing or with pictures. \n - By letting me create more than one page, so we could keep the family circle separate from his work associates. \n - With the responsiveness and helpfulness of the InMemori staff. \n\n I have read and re-read with much feeling some hundred tributes to S. put up on the site. They not only bring back bits of his life but also show the affection and support that mean so much to everyone—family and friends. I will cherish them. \n\n Sincerely yours."]
          , ["C. R.", "Dear InMemori, \n\n Thanks to you, my brother has remained in our memories and there is a site just for him that everyone can go on. \n\n When someone leaves us, it is hard to express just who he was and that is why I find InMemori so wonderful: anyone and everyone, near or far, can say something, share a memory, a picture or a thought.\n\n Thank you very much."]
          , ["E. P.", "I wanted to send you again our congratulations and thanks for InMemori, which helped us and continues to help us through the great pain of losing our mother, with the testimonials and photos that keep her so alive.\n Thank you also for being available to answer us right away in case of technical problems. \n Thanks again. Keep up the good work. What you do is important."]
          , ["I. M. (on behalf of my mom and sisters)", "We wish to thank you for helping us in every way both before and after our dad's funeral. \n We only had a few messages but each one mattered.\n It's a sensitive application that we were also able to customize.\n Congratulations on creating it.\n With our gratitude."]
          , ["C. R.-B.", "In the terrible situation of losing someone dear to you, it’s helpful and comforting to have all in one place the tributes and photos of the one you lost.\n InMemori enabled the family to put their thoughts in writing and collect and organize the speeches made at the memorial service. We were also able to join together the different aspects of his life: family, work, friendships. And we will produce a memory book for the children left behind. Thank you."]
          , ["T. de S.", "Kudos for your site, which lets friends and family write and post remembrances that bring back special moments with the one we have lost.\n Thank you for this beautiful tool."]
          , ["P. V.", "I would like to thank you with all my heart for your wonderful service. Because of you, it was quite easy to share our sad news with people we know all over the globe. In addition, the condolences, remembrances and photos of my dear husband were a source of comfort during that period of deep mourning."]
          , ["B. V.", "The InMemori site is outstanding.\n It relieves families of logistics that are hard to manage in such a painful time.\n The site is understated and clear. \n The messages and photos posted are a beautiful tribute to the departed and are a way for families to receive supportive thoughts and prayers.\n A wonderful endeavor. Well done!"]
          , ["M. R.", "We used InMemori when my father passed away.\n I was skeptical when my sister suggested we collect people's fond tributes on the web, but I have to say I was very pleasantly surprised by all the tributes we received. The tributes were quite emotional and really made us feel better. Old photos cropped up that we hadn’t known about, signs of affection received through InMemori that warmed our hearts and really helped. I strongly recommend InMemori."]
          , ["S. B.-Le R., E.’s mom", "InMemori is an extraordinary and useful way for everyone to leave behind remembrances, thoughts, photos and tributes to our son. In the meantime there has been school vacation and people keep leaving or wish to leave messages.\n I thank you for the help you have offered in my grief."]
          , ["S. K.", "We discovered InMemori when a someone dear to us died last month. Her death was a shock for a great many of us, and InMemori helped us to mourn together, share our distress with one another and pay tribute to our friend. We all discovered on our own that we had pictures we hadn't seen or life experiences with her before we had met each other, and rediscovered old memories. \n We are eternally grateful to you for this service you provide, which ought to be better known! \n I took the liberty of posting on Facebook about your company, as I didn't know how to tell my community about your existence and the quality of your service.\n I'm attaching an excerpt from the post I uploaded, and if you have another article or introduction to your company, I'd gladly share it on social media. \n I think that ideally people need to know about your existence before the death, so that they will automatically think of it. \n Congratulations again on your extremely valuable and highly appreciated service.\n Keep at it and thank you again."]
          , ["M. F.", "Honestly, your service is amazing—flowers, immediate messages of condolence, ability to contact the family and more. Thank you. \n Really, thank you for this service, which I thought was well organized, dignified and effective.\n Very truly yours."]
          , ["F. G.", "I wanted to thank you very, very much for what you do. \n InMemori was a huge comfort, help and relief at a time that I really needed it.\n Your work is fabulous and so valuable. \n Thank you again and again from the bottom of my heart."]
          , ["C. P.", "Thank you so much for your support and this site. We were able to get all these testimonials of love and preserve them. It's a tremendous concept. At a painful time, it helped us enormously. People have to learn about this."]
          , ["I. L.", "I thank you and thank Préviséo, under the circumstances, for giving me this page, which has been a real help in arranging my mom's burial with less stress."]
          , ["A.-M. B.", "I wasn’t familiar with the InMemori platform system and found out about it when I lost a very close friend. \n As I see things is an excellent means of showing our support for those we care about and keeping alive the memory of the person who has gone.\n I imagine that for the family it is heartwarming to be able to read and re-read the messages of support.\n Congratulations to the creators of this software."]
          , ["J.-M. F.", "InMemori is a service offered to me by the Service Catholique des Funérailles, whom we asked to arrange my father’s funeral. It is easy to use and convenient. It really helped us circulate the information. InMemori offers another channel for exchanging words and pictures. At such moments, when every sign of affection is heartwarming, you have to be glad there is this new way to receive them!"]
          , ["H. H.", "On behalf of my Dad, thank you. \n The loss of someone dear is a trial no one is ever ready for. \n Thanks to your site, we saw just how much our father had meant to those around him, through the words and pictures left by his friends and relations. Being so tastefully and respectfully done, it invites people, very tactfully, to share their grief.\n Thanks to the founder and whole InMemori team (particularly Constance) for the lovely work they do to help people."]
          , ["R. F.", "I had the unfortunate experience of learning of the tragic death of two people. Obviously, we are never prepared. This site let me read, write, post photos and more than anything share my sorrow. I still look at those pages and photos, which helps me accept little by little that they are gone. What these tributes give you is the feeling that you are not alone in your sorrow. \n Thank you."]
          , ["J. L.", "Death 2.0 on the web. I hadn't been familiar with this but it enabled me to read the messages left by the people in my aunt’s life, especially her work associates, who I didn’t know but showed me how much she was valued there. \n This is an excellent service, appropriately tasteful and dignified."]
          , ["S. C.", "Living far from the city and not able to travel with my mother to the memorial service for M.L., we deeply appreciated being able to share her memory through the ingenious InMemori site and that way feel in touch with all her family, friends and relations despite being far away.\n Thank you all."]
          , ["V. S.", "I have meant for a long time to congratulate you for creating InMemori.\n It is hard to work on a topic like death and you have met a need. You've taken it a step further with the tribute book, which is an excellent idea."]
          , ["C. S.", "I discovered InMemori when I lost a friend of mine. I thought it was wonderful to have a site enabling families to inform relatives and friends about funeral arrangements and letting them all share tributes to the deceased. It is simple and easy to use, with clear instructions. This site provides much appreciated help, when you're feeling distraught.\n My sincere congratulations on creating it."]
          , ["Denis", "Here are a few words I can say about your site:\n\n I came across InMemori in December 2016 when a close friend passed away, R..\n I must confess that to begin with I was quite surprised and, I will also confess, rather skeptical and not too inclined to follow up on the suggestion made by his wife to go put a message up on the web.\n\n But going on the site, using the link sent to me from R’s email address, I discovered with some surprise and emotion the wealth of messages already written by his family, friends, former colleagues at work and people he had met. \n\n All these highly personal “little” expressions of feeling and caring knitted together everyone who had known R. I had known him very well and yet I learned more about who he was and about the incredible variety of experiences he had had.\n\n Then I very carefully read all the tributes and composed my own message that I wanted to send to R..\n\n That is what I can tell you, Constance.\n\n Thank you."]
          , ["M. C.", "A year ago I created an InMemori page in memory of my dad. I wanted to repeat my thanks for this service, which truly our lifted our spirits in a difficult time. Our relatives and friends also appreciated being able to leave tributes in this way.\n I also recall several phone calls and messages with Constance, who was a great help."]
          , ["B. F.", "First of all, many, many thanks for creating this site which is still helping us and where it feels so good to read all the lovely tributes paid to my father.\n We plan to print the comments and pictures in a memory album.\n\n Thank you very much."]
          , ["A.", "My father died very suddenly. The pain and sorrow were intense.\n InMemori let me create, in a few clicks, an information page in my father's memory.\n\n The extended family and friends were promptly informed of the death and the funeral arrangements (date and place).\n\n On the dedicated web page they were able to write touching remembrances of my father (words and photos) and make contributions to the charity we had selected.\n\n A very nice online service—simple and powerful.\n\n Very useful in that difficult time."]
          , ["F. N.", "Recently I had occasion, sadly, to be informed by the family of a friend who had just passed about the details of the funeral ceremony and also to be invited, if I wished, to write a few words of tribute and remembrance. All on your platform.\n I found the whole process to be low-key, appropriate and constructive.\n I will be sure to let people know there is such a helpful thing when another such occasion arises."]
          , ["G. C.", "Rather late, I want to thank you for your very helpful reply. Friday was the first anniversary of my wife's death. I had already written on InMemori about the death of a friend's wife.\n I will not hesitate to tell people about your very helpful site when the time comes."]
          , ["V. H.", "I want to commend this welcome, terrific service, which among other things enabled a number of people to be there with the deceased in spite of being far away (sometimes on other continents and so unable to come, or even hundreds of miles away).\n\n We have to let people around us know about this application, which can replace, and more, the physical gatherings of the deceased's family and friends!\n\n In this case the family could really bond despite the problems.\n Bravo, InMemori, you have more than achieved your objective of assisting and supporting families and friends at the great crossing-over!"]
          , ["L. G.", "In all the turmoil, you were the best and nicest way to celebrate Dad.\n\n Thank you for your well-managed service.\n\n We had great feedback on it from our community."]
          , ["R. M.", "I really wanted to thank you for your site and the service provided: both are tasteful, simple and powerful.\n Thank you very much."]
          , ["A.-M. P.", "I just left a tribute on your site and found this option easy, useful and unique because as a someone living abroad I could send the family the remembrances in my memory and my heart.\n\n If there’s a death in the family, what can we do? \n Thank you for making this service possible."]
          , ["A. M.", "A rave review! \n My family and I at first thought this digital option somewhat odd because we're pretty paper-oriented when it comes to meaningful correspondence like condolences. \n However, we hadn’t realized how comforting the messages on InMemori are. By making the process easier, especially for people who live far away (and my mother was American), and by making it possible to put up photos, we collected a slew of tributes and memories that we would not have received by conventional means. InMemori is comforting in two ways: to the family that will keep the messages and also to the friend's of the deceased, who don’t always know the family but take the time to honor him or her with a final message. Actually, we often received a letter on paper and a message on InMemori from the same person. We heartily recommend this site to everyone and assure them that the process is simple and respectful of the pain and the unavailability of the administrators during mourning."]
          , ["B. D.", "We used your site at the death of brother and send our heartfelt thanks. We had so many comforting tributes from friends and family."]
          , ["C. D.", "Thanks for your help and for this site, which helped a great many people feel closer to our father and us."]
          , ["J.-M. V.", "I heard you on France Inter yesterday and congratulate you.\n One question, though. I am not dead and in no hurry to be but would like to prepare my own page so that my children need only send it out to the pre-made list.\n But I didn't see that option on your site."]
          , ["M.-C. M.", "I will be talking about you, because I very much appreciated your service."]
          , ["M.-H. B.", "I just heard, from Hong Kong, the France Info reporting on InMemori.\n I immediately went on the site and feel that with the design of the home page you've managed to create the mood of reflection and gentleness appropriate to bereavement.\n Bravo and keep up the good work."]
          , ["C. L.", "I think your idea is brilliant. Our generation wants to maintain social cohesion and express friendship. I would love to use your service if it ever became necessary.\n Till then."]
          , ["D. C.", "I am sorry I was unaware of this option when my mother suddenly died three years ago.\n Well done!"]
          , ["I. M.", "Thank you for this service.\n Sincerely."]
          , ["G. C.", "Thank you for this service and for expanding it.\n I will definitely come back here in a few months to see how far you’ve gotten."]
          , ["J.-L. and N. G.", "First we want to thank you for creating this site, which has let us collect so many beautiful tributes.\n We became aware of the site after the death of S. and will definitely keep adding to this chain of sympathy."]
          , ["P. L.", "We very much appreciated your site, which has let us share this time of sorrow with family and friends.\n Congratulations on starting this. It's so good there is such a site for simplifying the announcement process."]
          , ["J. L.", "I thank you and congratulate you for your bright idea and good intentions in having created this site. \n It's very comforting, especially at such a painful time.\n It's very well thought out. \n Congratulations also from a technical viewpoint (as my husband and I are IT specialists)."]
          , ["G. C.", "InMemori is particularly worthwhile for families who have moved around a lot and created a number of relatives who may not be easy to reach.\n I am eager to tell people about it.\n Godspeed!"]
          , ["P. F.", "I discovered your site when our son passed away.\n Despite these sad circumstances, I want to warmly congratulate you for InMemori, which enabled us to collect a great many messages not just of tribute to our son but also of sympathy and hope, which were very touching.\n P, aged 26, belonged to the digital generation and his friends came on the platform in great numbers, as for that matter did ours. So I want to express my complete satisfaction with this site of yours dedicated to post mortem tributes."]
          , ["M. H.", "Your service is remarkable and enabled a family of friends to receive a considerable number of sympathy notes upon the death of one dear to them."]
          , ["J. L. / P.", "I thank you for making this valuable, bonding web application available.\n We will keep it going for our Dad!"]
          , ["C. A.", "InMemori is a service ideally suited to the situation you intend. It worked very well for us. Making it work is very simple. \n The people who used the site for my father have given it excellent reviews. /n So I congratulate you and thank you for the valuable help that it represents for families in mourning."]
          , ["X. F.", "Bravo for this project. Your system is a pleasure to use.\n It is indeed not always easy to communicate when someone near and dear passes away.\n Life today means making our livings far from one another and the only link that ties us together is the internet and social networks. \n With InMemori we could share this difficult time with our family in spite of the distances and not being able to attend the funeral.\n I will obviously be talking up your site among my friends and acquaintances."]
          , ["B. B.", "Thank you once more for the quality of your service. This page was very comforting to us at a difficult period. Our family and friends were very glad to have it and spent time looking it over and adding their own touching tributes and memories."]
          , ["I. V.", "I found that all those tributes received through you were a very nice way to feel close to our Friend! \n Keep the faith."]
          , ["C. G.", "Your site is outstanding."]
          , ["E. P.", "We are very glad to have found out about InMemori.\n With our great gratitude."]
          , ["J. M.", "Congratulations on your service.\n When you're mourning, receiving messages right away helps you stay strong and calm, as I see it.\n Keep up the good work and congratulations on your very beneficial business."]
          , ["L. L.", "I believe there was great reason to create this site, so that people in mourning can look back over their sympathy notes, which at the time are hard to take in."]
          , ["M.-C. L.", "I lost my friend of 29 years and used the InMemori interface for the first time.\n I salute this project, which has been so successful in human terms."]
          , ["A. M.", "I congratulate you for this lovely idea."]
          , ["V. G.", "We were feeling both sorrow and a sense of emergency when we learned about InMemori. \n Thanks to this service we were able to contact a great many people in a very short time. I am not really a fan of the new technologies; and yet . . . InMemori made it possible to preserve all those heartwarming messages. It’s sad to say, but it's brilliant. \n Thank you for offering us this service."]
          , ["O. D.", "We very much appreciated the InMemori service and all the warm messages it enabled us to collect."]
          , ["M. -P. R.", "I used your service on the death of M.V., and his family had undoubtedly experienced your service, when I used it after the death of my mother last December. \n I was very satisfied with it and told people so. This is a wonderful program to have developed. \n Thank you very much for your work."]
          , ["S. D.-V.", "Your service is an excellent idea, which enabled me to let others read about my favorite memory.\n I will not hesitate to tell people about it at the right time.\n Thank you for thinking of developing this type of application."]
          , ["JCR", "What you do is so important, in my view, when we are going through those all that. You have my sincere thanks, and I totally agree to be one of your ambassadors.\n\n Once again, thanks. Respectfully yours."]
          , ["C. B.-G.", "I wish to tell you that we are very glad we created a page for my father on your site, which is very well done, simple and interactive.\n\n We are delighted to read the messages and see the photos posted by friends and family."]
          , ["T. B.", "We hugely appreciated your site in this trying time."]
          , ["I. C.", "Your site is a success that I wholeheartedly support. \n I wish you the best in your business."]
          , ["P. C.", "InMemori helped us through this trial and brought comfort with the messages of condolence and the remembrances people shared. Having the tributes page for our mother was priceless."]
      ]
    }

  , "partners": {
        "title": "They stand by us."
      , "a-text": "They offer InMemori to families."
      , "b-text": "They support InMemori."
       , "a": [
            {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Allianz_tctwwz"
              , "website": "https://www.allianz.fr/prevoyance-dependance/assurance-obseques/"
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Gan_Pre%CC%81voyance_ulczjf"
             , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Figaro_aysmru"
             , "website": "http://www.lefigaro.fr/carnet-du-jour/2019/01/09/12001-20190109ARTFIG00137-inmemori-un-service-d-hommage-offert-par-le-carnet-du-jour.php?redirect_premium"
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/SCF_jrpx8t"
             , "website": "http://s-c-f.org/services/prestations/faire-part-numeriques"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Aviva_ctn8q3"
              , "website": "https://www.aviva.fr/particulier/assurance/assurance-obseques/beneficiaires/#hommage"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Malakoff_Me%CC%81de%CC%81ric_giprtw"
              , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/A_G_hd9pql"
             , "website": ""
            }
           , {
               "image": ""
             , "website": ""
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Cre%CC%81dit_Agricole_jxt21s"
              , "website": ""
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Pre%CC%81voir_c35cta"
             , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Autre_Rive_chgpkx"
             , "website": ""
            }
          
        ]
      , "b": [
            {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/CNSPFV_jme6ot"
             , "website": "https://www.parlons-fin-de-vie.fr/"
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/FPSP_ipepdt"
             , "website": "https://www.fondssoinspalliatifs.fr/inmemori/"
            }
        ]
    }

}

