{

    "mission": {
        "title": "Our purpose"
      , "text": "Our goal is to provide every family a place of comfort, support and sharing.\n\nEveryday, condolence messages, incredible memories and transcendent testimonials are shared using InMemori. They remind us that sharing our experiences with one another, seeing our loved one through someone else's eyes is life-giving, in a moment of what seems like vast emptiness.\n\nWe have dedicated ourselves to providing a free service that families can use to mourn, to heal, and to celebrate. \n\nJust in the past year, we have supported 30,000 people. With InMemori, we hope to reveal the essentials of life, celebrating the moments that mark us, those that make us human."
    }

  , "story": {
        "title": "How we came about"
      , "text": [
            ["January 2016\nParis", "Clémentine decides to support grieving families as they organize the funeral services. While simultaneously working as the CMO of a French publicly traded company, Clémentine spent time with families who've suffered a loss to best understand how she could comfort them."]
          , ["July 2016\nParis", "InMemori is born."]
          , ["January 2017\nParis", "Constance joins the team. She speaks with families everyday, answering their questions and helping them make full use of InMemori."]
          , ["February 2017\nParis", "Families and their loved ones, grateful for InMemori and its role in their healing, become its ambassadors. Through word of mouth, InMemori was able to comfort 30,000 people in their moment of loss."]
          , ["March 2017\nSan Francisco", "InMemori is selected to participate in an acceleration program in Silicon Valley, The Refiners. InMemori goes global."]
          , ["September 2017\nParis - NYC", "Offices in Paris and NYC are opened. The team consists of 5 people dedicated to fulfilling InMemori's purpose."]
        ]
    }

  , "values": {
        "title": "Our values"
      , "text": "Our purpose is to reveal the essentials of life. We seek to create a collective consciousness through memory. "
      , "items": [
            ["Sensitivity", "We are inherently conscious of the complexity of this period for families and the need for utmost delicacy. You are at the heart of InMemori's mission."]
          , ["Intimacy", "InMemori provides a safe space for people to share in, protecting words, photos and memories from uninvited eyes."]
          , ["Universality", "InMemori is for all ages, cultures and creeds. Loss and love touch us all, so should InMemori."]
        ]
    }

  , "press": {
        "title": "Press"
      , "title2": "Latest releases"
      , "text": "We invite journalists to contact InMemori's PR team for all interview and information requests.\n\nMedia contact :\nBrunswick, Hugues Boëton\n<a href='tel:+33153968383'>+33 153.968.383</a> / <a href='tel:+33679992715'>+33 679.992.715</a>\n<a href='mailto:InMemori@brunswickgroup.com'>InMemori@brunswickgroup.com</a>"
      , "items": [
            ["FORBES", "September 2017", "https://www.forbes.fr/femmes-at-forbes/in-memori-accompagne-familles-deuil/"]
        
          
        ]
    }

  , "contact": {
        "title": "Any questions?"
      , "title2": "Our offices"
      , "text": "If you have any questions or need any help using our service, please don't hesitate to contact Constance or our support team, emailing us at <a href='mailto:contact@InMemori.com'>contact@InMemori.com</a>. We will respond in less than 24 hours."
      , "items": [
            ["Paris", "5 rue des Colonnes\n75002 Paris \nFrance", {"lat":48.8693696,"lng":2.3393760000000157}]
          , ["New York", "72 Allen St.\nNew York, NY 10002\nUnited States", {"lat":40.7175099,"lng":-73.9909217}]
        ]
      , "team": [
        { 
            "name": "Constance de Vernejoul"
          , "role": "Key Accounts & CRM"
          , "pic": "team.constance"
          , "country": "France"
        },
        { 
            "name": "Eva Kerner"
          , "role": "VP Business Development"
          , "pic": "team.eva"
          , "country": "USA"
        }
      ]
    }

  , "team": {

        "title": "Who are we?"
      , "text": "At the heart of InMemori is a team that unites beautiful, soulful energy to create life out of loss."

      , "items": [
        { 
            "name": ""
          , "role": ""
          , "bio": "Clémentine Piazza - CEO & Founder"
          , "intro": "This is a profound mission that puts everything in its rightful place."
          , "pic": "team.clementine"
          , "linkedin": "https://www.linkedin.com/in/cl%C3%A9mentine-piazza-42a67976/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Constance de Vernejoul"
          , "role": "Key Accounts & CRM"
          , "bio": "A NEOMA Business School graduate, Constance worked at L'Oréal, in PR and international communications. First to have joined InMemori, she's held the hands of 300 families and seeks to accompany countless more."
          , "intro": "I wanted to be there for others during a period in their lives when people feel profoundly alone."
          , "pic": "team.constance"
          , "linkedin": "https://www.linkedin.com/in/constance-de-vernejoul-00316484/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Marly  Diallo"
          , "role": "Head of Business Development & Operations, France"
          , "bio": "Having finished her studies at ESSEC Business School, Marly was a senior asset manager at Unibail-Rodamco, where she met InMemori's fearless leader, Clémentine. She then joined Walt Group as a project manager, then the global luxury group Kering."
          , "intro": "The effort we put in everyday lets us contribute to creating strong, resilient communities."
          , "pic": "team.marly"
          , "linkedin": "https://www.linkedin.com/in/marly-diallo-55751327/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Eva Kerner"
          , "role": "VP Business Development"
          , "bio": "A UCSB, Sciences Po and LSE grad, Eva worked in PR and digital strategy in Paris. In SF, she worked with Fabernovel to develop a corporate innovation lab in the insurance space. Eva heard Clémentine's pitch in SF and the rest is history."
          , "intro": "It's said that we die twice. Once when we take our last breath, and the second, when someone utters out name for the last time. With InMemori, I can help make sure people's names, memories and stories live on."
          , "pic": "team.eva"
          , "linkedin": "https://www.linkedin.com/in/eva-kerner/"
          , "twitter": "https://twitter.com/evakerner"
          , "site": ""
        },
        { 
            "name": "Louis Grellet"
          , "role": "CTO"
          , "bio": "Engineer and entrepreneur, Louis was Allopneus' CTO and CEO at Flooz."
          , "intro": "Mourning is a moment in life where technology is absent. Therefore, it's a technical challenge that I'd like to solve."
          , "pic": "team.louis"
          , "linkedin": "https://www.linkedin.com/in/louis-grellet-1927242/"
          , "twitter": ""
          , "site": "http://louis.earth"
        }
      ]

  }

}

