{

    "mission": {
        "title": "Notre mission"
      , "text": "La mission d’inmemori est d’aider chaque famille qui vient de perdre un proche à rassembler toutes les personnes concernées et à rendre hommage à sa vie.\n\nChaque jour, des messages de condoléances, des souvenirs, des témoignages magnifiques sont partagés grâce au service, qui nous rappellent le besoin d'être ensemble dans ces moments éprouvants.\n\nNotre ambition pour inmemori est que chaque famille qui traverse un deuil puisse y trouver de l’aide et du réconfort. Le service est d’ailleurs gratuit pour permettre à tous d'y avoir accès. En un an déjà, nous avons accompagné 30 000 personnes."
    }

  , "story": {
        "title": "Notre histoire"
      , "text": [
            ["Janvier 2016\nParis", "Clémentine décide d’accompagner les familles en deuil lors de l'organisation des obsèques. Alors qu'elle est encore la directrice marketing d'un groupe du CAC40, elle passe chaque semaine pendant 6 mois des moments auprès de familles qui viennent de perdre un proche pour comprendre comment les aider dans cette épreuve."]
          , ["Juillet 2016\nParis", "Inmemori est crée"]
          , ["Janvier 2017\nSan Francisco", "Constance rejoint l'aventure pour accompagner au quotidien les familles et leurs proches afin de répondre à leurs questions et leur permettre d’utiliser ce nouveau service en toute sérénité."]
          , ["Février 2017\nSan Francisco", "Les familles et leurs proches sont reconnaissants et attachés au service, ils deviennent des ambassadeurs d’inmemori. Grâce au bouche à oreille inmemori a déjà apporté du réconfort à plus de 30,000 personnes."]
          , ["Mars 2017\nSan Francisco", "Inmemori est sélectionné par The Refiners, un accélérateur de startups de la Silicon Valley. L’horizon d’inmemori s’élargit au monde entier."]
          , ["Septembre 2017\nParis", "Les bureaux de Paris et New York sont ouverts. L’équipe compte désormais une dizaine de personnes toutes animées par l’impact de la mission d’inmemori."]
          , ["Octobre 2017\nParis", "Inmemori rassemble autour de son projet les plus grands investisseurs français pour accélérer son développement et accompagner  toujours mieux les familles en deuil."]
        ]
    }

  , "values": {
        "title": "Our values"
      , "text": "Our purpose is to reveal the essentials of life. To create a collective consciousness through memory. "
      , "items": [
            ["Sensitivity", "We are inherently conscious of the complexity of this period for families and the need for utmost delicacy. You are at the heart of inmemori's mission."]
          , ["Intimacy", "inmemori provides a safe space for people to share in, protecting words, photos and memories from uninvited eyes."]
          , ["Universality", "inmemori is for all ages, cultures and creeds. Loss and love touch us all, so should inmemori."]
        ]
    }

  , "press": {
        "title": "Press"
      , "title2": "Latest releases"
      , "text": "We invite journalists to contact inmemori's PR team for all interview and information requests.\n\nMedia contact :\nBrunswick, Hugues Boëton\n+33.1.53.96.83.83 (work) / +33.6.79.99.27.15 (cell)\n<a href='mailto:inmemori@brunswickgroup.com'>inmemori@brunswickgroup.com</a>"
      , "items": [
            ["FORBES", "September 2017", "https://www.forbes.fr/femmes-at-forbes/in-memori-accompagne-familles-deuil/"]
       
        ]
    }

  , "contact": {
        "title": "Any questions ?"
      , "title2": "Our offices"
      , "text": "If you have any questions or need any help using our service, please don't hesitate to contact Constance or our support team, using the chat feature or emailing us at <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>. We will respond in less than 24 hours."
      , "items": [
            ["Paris", "5 rue des Colonnes\n75002 Paris \nFrance", {"lat":48.8693696,"lng":2.3393760000000157}]
          , ["New York", "72 Allen St.\nNew York, NY 10002\nUnited States", {"lat":40.7175099,"lng":-73.9909217}]
        ]
      , "team": [
        { 
            "name": "Constance de Vernejoul"
          , "role": "Key Accounts & CRM"
          , "pic": "team.constance"
          , "country": "France"
        },
        { 
            "name": "Eva Kerner"
          , "role": "VP Business Development"
          , "pic": "team.eva"
          , "country": "Etats-Unis"
        }
      ]
    }

  , "team": {

        "title": "Who are we ?"
      , "text": "Here's a team that unites beautiful, soulful energy and enthusiasm to create life out of loss, at the heart of inmemori."

      , "items": [
        { 
            "name": "Clementine Piazza"
          , "role": "CEO & founder"
          , "bio": "An HEC Paris graduate, Clémentine worked in asset management and was named CMO of Unibail-Rodamco Group before setting off on her entrepreneurial path, launching inmemori in 2016."
          , "intro": "This is a profound mission that puts everything in its rightful place."
          , "pic": "team.clementine"
          , "linkedin": "https://www.linkedin.com/in/cl%C3%A9mentine-piazza-42a67976/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Constance de Vernejoul"
          , "role": "Key Accounts & CRM"
          , "bio": "A graduate of Reims business school, Constance worked in PR and international communications at L'Oréal. First to have joined inmemori, she's helped support 300 families and seeks to accompany countless more."
          , "intro": "I wanted to be there for others during a period in their lives when they felt profoundly alone."
          , "pic": "team.constance"
          , "linkedin": "https://www.linkedin.com/in/constance-de-vernejoul-00316484/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Marly  Diallo"
          , "role": "Head of Business Development & Operations, France"
          , "bio": "Having finished her studies at the ESSEC business school, Marly was a senior asset manager at Unibail-Rodamco, where she met inmemori's fearless leader, Clémentine. She then joined Walt Group as a project manager, then global luxury group Kering."
          , "intro": "The effort our team puts in everyday lets us contribute to creating strong, resilient communities."
          , "pic": "team.marly"
          , "linkedin": "https://www.linkedin.com/in/marly-diallo-55751327/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Eva Kerner"
          , "role": "VP Business Development"
          , "bio": "A UCSB, Sciences Po and LSE grad, Eva worked in PR and digital strategy before working with Fabernovel to develop a multinational insurance carrier's innovation lab in San Francisco. Eva heard Clémentine's pitch in SF and the rest is history."
          , "intro": "It's said that we die twice. Once when we take our last breath, and the second, when someone utters out name for the last time. With inmemori, I can help make sure people's names and memories thrive."
          , "pic": "team.eva"
          , "linkedin": ""
          , "twitter": ""
          , "site": "https://www.linkedin.com/in/eva-kerner/"
        },
        { 
            "name": "Louis Grellet"
          , "role": "CTO"
          , "bio": "Engineer and entrepreneur, Louis was Allopneus' CTO and CEO at Flooz."
          , "intro": "It's a moment in life where digital is absent. Therefore, it's a technical challenge that I'd like to solve."
          , "pic": "team.louis"
          , "linkedin": "https://www.linkedin.com/in/louis-grellet-1927242/"
          , "twitter": ""
          , "site": "http://louis.earth"
        }
      ]

  }

}
