{
    "sample-slug": "gdelsol"

  , "links": {
        "about": "About us"
      , "team": "Team"
      , "press": "Press"
      , "contact": "Contact"
      , "example": "View sample page"
      , "signup": "Create a page"
    }

  , "signup": {
        "title-v0": "Gather. Celebrate. Remember."
      , "text-v0": "You just lost a loved one. Here's a safe space to gather family and friends, and celebrate their memory."
      , "title-v1": "Create a page now"
      , "text-v1": "Start by telling us about the person you lost:"
      , "input-firstname-placeholder": "First name"
      , "input-lastname-placeholder": "Last name"
      , "input-dod-placeholder": "Date of death"
      , "input-email-placeholder": "Contact email address"
      , "cta-v0": "Create a tribute page"
      , "cta-v1": "Create a tribute page"
    }
  , "home": {
        "inform": {
            "title": "Inform and invite relatives"
          , "text": "inmemori allows you to inform family and friends about the passing of your loved one, and share the date, location, and details of the ceremony. We can also help you collect funds to help with the funeral, or to donate to an organization dear to the family."
        }
      , "collect": {
            "title": "Collect tributes and memories to celebrate your loved one."
          , "text": "Invite family members and friends to share their memories together. inmemori is a safe place to post your photos and stories and remember what was so special about your loved one. You can also send the family flowers and donate to charity organizations of their choice to show your support, in just 5 minutes."
        }
      , "how": {
            "title": "How it works"
          , "text": "inmemori is a free service that helps you celebrate the memory of the person you lost. In a few easy steps, gather family and friends, celebrate your loved one's life and remember together."
          , "create": {
                "title": "Create a page"
              , "text": "Tell us about the person who passed away. Add a picture of them. Include information about the ceremony. If you'd like to invite friends and family to donate, activate the fundraiser feature."
            }
          , "share": {
                "title": "Share it"
              , "text": "In one click, publish the page and send it to friends and family. Watch memories come to life as they send in photos, write in beautiful memories, send their condolences."
            }
          , "manage": {
                "title": "Manage it"
              , "text": "Follow the activity of the page (views, donations…) and manage what people post. Afterwards, you can download, print and share the memory book, to keep a trace of the outpouring of love."
            }
        }
      , "values": {
            "title": "Our values"
          , "text": "We started inmemori to celebrate the memory of someone dear we lost. We believe healing, in the face of loss, should be collective, intimate and elegant. We want to create a space to celebrate and remember life."
          , "collective": {
                "title": "Collective"
              , "text": "Pages are meant to be shared, friends and family sending it out to one another. Gathering family and friends in one space has the potential to bring comfort to everyone in this moment of loss."
            }
          , "privacy": {
                "title": "Intimacy"
              , "text": "Pages are private. Only those who received the link have access to it. Images and photographs you share will not appear in search results."
            }
          , "elegance": {
                "title": "Elegance"
              , "text": "The tribute page is a simple and elegant guest book, designed to reveal the beauty of the stories and photos shared by your family and friends."
            }
        }
      , "testimonial": {
            "title": "Testimonials"
          , "text": "This is what people have to say about inMemori."
          , "one": {
                "from": "Barbara Pham"
              , "text": "Your service is remarkably well done. It eliminated additional stress from our lives and our close ones were able to easily make donations to a charity dear to our dad."
            }
          , "two": {
                "from": "John Burg"
              , "text": "Thanks to inmemori, we sent information about the funeral service to everyone concerned in one evening."
            }
          , "three": {
                "from": "Lonnie Brooks"
              , "text": "inmemori supported us in this ordeal and brought comfort through tributes and shared memories. The page in tribute to our mother is invaluable."
            }
        }
      , "celebrate": {
            "title": "Celebrate a life"
          , "text": "inmemori is a free service that helps you celebrate the memory of the person you lost, and gather family and friends. We're here for you."
          , "cta-view": "View sample page"
          , "cta-create": "Create a page now"
        }
    }
}
