{
    "sample-slug": "jpaladi"

  , "links": {
        "home": "Home"
      , "about": "About us"
      , "team": "Team"
      , "press": "Press"
      , "contact": "Contact"
      , "example": "View sample page"
      , "signup": "Create a page"
    }

  , "signup": {
        "title-v0": "Gather. Celebrate. Remember."
      , "text-v0": "You've lost a loved one. InMemori is a safe space where you can gather your community and celebrate the memory of your loved one. Let’s create a page together. If you’re looking for an existing page, please contact the family."
      , "title-v1": "Create a page now"
      , "text-v1": "Start by telling us about your loved one:"
      , "input-firstname-placeholder": "First name"
      , "input-lastname-placeholder": "Last name"
      , "input-dod-placeholder": "Your loved one's date of death"
      , "input-email-placeholder": "Your e-mail address"
      , "cta-v0": "Create a tribute page"
      , "cta-v1": "Create a tribute page"
      , "lookup-text": "Looking for an existing page?"
      , "lookup-tooltip": "Ask the family for a link to the page."
    }
  , "home": {
        "inform": {
            "title": "Gather and inform"
          , "text": "InMemori allows you to inform family and friends about the passing of your loved one, and share the date, location, and details of the ceremony.\nWe can also help you collect funds to help with the funeral, or to donate to an organization dear to the family."
        }
      , "collect": {
            "title": "Celebrate your loved one"
          , "text": "Invite family members and friends to share their memories together.\nInMemori is a safe place to post your photos and stories and remember what was so special about your loved one.\nYou can also send the family flowers and donate to charity organizations of their choice to show your support, in just 5 minutes."
        }
      , "how": {
            "title": "How it works"
          , "text": "InMemori is a free service that helps you celebrate the memory of the person you lost. In a few easy steps, gather family and friends, celebrate your loved one's life and remember together."
          , "create": {
                "title": "Create a page"
              , "text": "Tell us about your loved one. Inform close ones about the funeral service. It's yours to personalize."
            }
          , "share": {
                "title": "Share it"
              , "text": "In one click, publish the page and share it to friends and family. Watch memories come to life as they send in photos, write in beautiful memories, send their condolences."
            }
          , "manage": {
                "title": "Manage it"
              , "text": " Manage the page’s activity (views, posts, donations). Download, print and share the memory book to memorialize the outpouring of love."
            }
        }
      , "values": {
            "title": "The power of healing"
          , "text": "We believe that healing, in the face of loss, should be collective, intimate and graceful. InMemori is a space for celebrating and remembering life."

          , "collective": {
                "title": "Collective"
              , "text": "Pages are meant to be shared, friends and family sending it out to one another. Gathering family and friends in one space has the potential to bring comfort to everyone in this moment of loss."
            }
          , "privacy": {
                "title": "Intimate"
              , "text": "Pages are for you and those you share it with. Only those who received the link have access to it. Images and photographs you share will not appear in search results."
            }
          , "elegance": {
                "title": "Graceful"
              , "text": "An InMemori page is graceful way to honor your loved one’s life, spirit and memory. Its simple design further reveals the beauty of the stories and photos you share."
            }
        }
      , "testimonial": {
            "title": "Testimonials"
          , "text": "This is what people have to say about InMemori."
          , "one": {
                "from": "Barbara Pham"
              , "text": "Your service is remarkably well done. It eliminated additional stress from our lives and our close ones were able to easily make donations to a charity dear to our dad."
            }
          , "two": {
                "from": "John Burg"
              , "text": "Thanks to InMemori, we sent information about the funeral service to everyone concerned in one evening."
            }
          , "three": {
                "from": "Lonnie Brooks"
              , "text": "InMemori supported us in this ordeal and brought comfort through tributes and shared memories. The page in tribute to our mother is invaluable."
            }
        }
      , "celebrate": {
            "title": "Celebrate a life"
          , "text": "InMemori is a free service that helps you celebrate the memory of your loved one, and gather family and friends. We are here for you."
          , "cta-view": "View sample page"
          , "cta-create": "Create a page now"
        }
    }
}
