{

    "mission": {
        "title": "Unser Auftrag"
      , "text": "Der Auftrag von InMemori besteht darin, jeder Familie, die einen Angehörigen verloren hat, dabei zu helfen, alle Betroffenen zu vereinen und sein Leben zu würdigen.\n\nnÜber diesen Dienst werden täglich bewegende Beileidsschreiben, Erinnerungen und Erlebnisse geteilt, die uns daran erinnern, wie sehr wir einander in diesen schwierigen Zeiten brauchen.\n\nInMemori verfolgt das Ziel, jeder trauernden Familie Unterstützung und Trost zu spenden. Um Allen die Nutzung zu ermöglichen, wird dieser Dienst kostenlos angeboten. In nur wenig mehr als einem Jahrhaben wir bereits 100.000 Menschen begleitet."
    }

  , "story": {
        "title": "Unsere Geschichte"
      , "text": [
            ["Januar 2016\nParis", "Clémentine beschliesst, Familien während der Trauerzeit und der Organisation der Bestattung zu begleiten. Während 6 Monaten, als sie noch als Marketing-Managerin eines grossen Betriebes in Frankreich arbeitete, verbrachte sie jede Woche Zeit mit Trauernden, die eine nahestehende Person verloren hatten. So versuchte sie zu verstehen, wie man während dieser schwierigen Zeit am besten helfen kann."]
          , ["Juli 2016\nParis", "So entstand InMemori."]
          , ["Januar 2017\nParis", "Constance schliesst sich diesem Vorhaben, Familienangehörigen beizustehen, an. So können die Beiden alle aufkommenden Fragen beantworten und es ist den Trauernden möglich, dieses neue Angebort mit Besonnenheit zu benutzen."]
          , ["Februar 2017\nParis", "Die Familien und die Angehörigen sind dankbar und schätzen diese Möglichkeit. Sie werden Paten von InMemori. Dank der Mund-zu-Mund-Propaganda ist InMemori bereits mehr als 100'000 Personen beigestanden."]
          , ["März 2017\nSan Francisco", "InMemori wurde von The Refiners (Start-up-Beschleuniger im Silicon Valley) ausgezeichnet. So weitet sich der Horizont von InMemori auf die ganze Welt aus."]
          , ["September 2017\nParis - New York", "Die Büros von InMemori befinden sich in Paris und New York. Das Team beläuft sich mittlerweile auf 5 Mitarbeiter, allen liegt die Mission von InMemori am Herzen."] 
        ]
    }

  , "values": {
        "title": "Unsere Werte"
      , "text": "InMemori hat den Auftrag, das Wesentliche im Leben hervorzuheben."
      , "items": [
            ["Sensibilität", "Bei InMemori stehen Feingefühl und Verständnis gegenüber den Familien im Mittelpunk."]
          , ["Privatsphäre", "InMemori bietet private Seiten an, die Worte, Würdigungen und Erinnerungen jedes Einzelnen schützen."]
          , ["Universalität", "InMemori wendet sich an alle Altersgruppen, Kulturen und Glaubensrichtungen."]
        ]
    }

  , "press": {
        "title": "Presse."
      , "title2": ""
      , "text": "Das InMemori Presse-Team steht Journalisten für Anfragen und Interviews zur Verfügung.\n\nPressekontakt: <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>"
      , "items": [
           {
               "title": "Aviva France und das Start-up InMemori schließen sich zusammen, um Familien zu begleiten, die um einen liebgewonnenen Menschen trauern"
             , "text": "Seit dem 10. Oktober 2018 bietet Aviva France, eines der wichtigsten Versicherungsnehmen, den Angehörigen seiner Bestattungsversicherungskunden den InMemori-Service, um ihnen bei der Versammlung ihres Bekanntenkreises Hilfestellung zu gewähren."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967420/Aviva_y4ooh0.jpg"
             , "link": ["Mitteilung lesen (in französischer Sprache)", "http://presse.aviva.fr/communique/179039/AVIVA-FRANCE-ET-LA-STARTUP-INMEMORI-S-ASSOCIENT-POUR-SOUTENIR-LES-FAMILLES-QUI-FONT-FACE-A-LA-PERTE-D-UN-PROCHE"]
             , "date": "2019-01-17"
           }

         , {
               "title": "[CONVERSATION] You’re already Immortal"
             , "text": "Video – Ein universelles Projekt, das sich an alle wendet, alle berührt. Letztendlich sind häufig die einfachsten Ideen die schönsten, die uns mitreißen und vereinen."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967503/Day_One_d3zhiq.png"
             , "link": ["Video sehen", "https://www.youtube.com/watch?v=qej4n6sfguw&feature=youtu.be&list=PLdqq-Msbx89kRq554T31pGR2yS0zylxst"]
             , "date": "2018-12-10"
           }

         , {
               "title": "Trauernden beistehen"
             , "text": "Sendung Changer d’ère von Laurent Kollen"
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Francebleu_l81oni.png"
             , "link": ["Podcast hören (in französischer Sprache)", "https://www.francebleu.fr/emissions/changer-d-ere-laurent-kollen/mayenne/accompagner-le-deuil"]
             , "date": "2018-11-22"
           }

         , {
               "title": "InMemori gewinnt 2,5Millionen Euro, um trauernden Familien beizustehen"
             , "text": "Zum jetzigen Zeitpunkt beruft sich InMemori auf über 100 000 Nutzer. Diese können Informationen über die Bestattung abrufen, Beileidsbekundungen sowie Erinnerungen und Fotos teilen, oder die Bestattungsfeier mit Blumen schmücken. Das Start-up-Team besteht heute aus fünf Mitarbeitern und verfügt über Räumlichkeiten in Frankreich und den USA."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.frenchweb.fr/inmemori-leve-25-millions-deuros-pour-accompagner-les-familles-en-deuil/334789"]
             , "date": "2018-09-06"
           }

        , {
               "title": "InMemori, das Start-up, das ihnen beim Verlust eines nahestehenden Menschen beisteht"
             , "text": "Die 33-jährige Preisträgerin des Challenges-Wettbewerbs der besten Start-ups des Jahres 2018, Clémentine Piazza, hat 2016 eine Webseite erstellt, die beim Verlust eines liebgewonnenen Menschen Unterstützung leistet. Das Preisgeld in Höhe von 2.5Millionen € kommt ihrem Team zugute. Sie ist beim Unternehmer-Club Challenges-Grant Thornton zu Gast."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.challenges.fr/club-entrepreneurs/inmemori-la-start-up-qui-vous-aide-a-gerer-la-perte-d-un-proche_610803"]
             , "date": "2018-09-06"
           }

         , {
               "title": "InMemori trägt im Finale der Startup Tour 2018 den Sieg für Frankreich davon"
             , "text": "Das Start-up InMemori, das von Clémentine Piazza gegründet wurde, hat am Dienstag den 3.Juli 2018 in Paris sein Ticket für die letzte Etappe des transatlantischen Wettbewerbs gewonnen. Das Finale findet im September 2018 in New York statt."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.chefdentreprise.com/Thematique/actualites-1056/Breves/InMemori-remporte-finale-fran-aise-Startup-Tour-2018-332615.htm"]
             , "date": "2018-09-05"
           }

         , {
               "title": "InMemori will das Trauern in die digitale Ära überführen"
             , "text": "„InMemori widmet sich einem der schwierigsten Momente des Lebens: dem Verlust eines nahestehenden Menschens. Die Plattform begleitet trauernde Familien, indem sie ihnen eine private Webseite zur Verfügung stellt, wo sie alle Betroffenen zusammenbringen können, und die gleichzeitig Dienstleistungen zum Gedenken anbietet.“ erläutert die Gründerin Clémentine Piazza am Tag der digitalen Frau, der im April in Paris abgehalten wurde."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.frenchweb.fr/inmemori-veut-faire-entrer-le-deuil-dans-lere-du-digital/326428"]
             , "date": "2018-05-30"
           }
        , {
               "title": "Wenn Unternehmerinnen mit Klischees aufräumen"
             , "text": "Was sind die hartnäckigsten Klischees im Bezug auf weiblichen Unternehmergeist? Wie steht es mit der Realität? Welche Hindernisse gilt es zu überwinden, und was ist das Erfolgsgeheimnis? Sieben Gründerinnen digitaler Unternehmen berichten."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.chefdentreprise.com/Thematique/digital-innovation-1074/Breves/Quand-entrepreneuses-battent-cliches-breche-329974.htm#K4B0mT7BKaLeD8mW.97"]
             , "date": "2018-04-19"
           }

         , {
               "title": "Zehn spannende Unternehmerinnen und Start-up-Gründerinnen des Jahres 2018"
             , "text": "Am 17. April fand im Pariser Radiohaus (Maison de la Radio) die 6. Auflage des Tages der digitalen Frau statt. Madame Figaro hat als Sponsor dieser Veranstaltung zehn Unternehmerinnen getroffen, denen die Zukunft gehört."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/MadameFigaro_rwggyh.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "http://madame.lefigaro.fr/business/journee-de-la-femme-digitale-2018-jfd-portraits-entrepreneures-startuppeuses-180418-148280"]
             , "date": "2018-04-18"
           }

         , {
               "title": "InMemori: Vereinen. Gedenken. Erinnern."
             , "text": "InMemori ist ein kostenloser und sicherer Service, der Sie beim Gedenken an einen nahestehenden Verstorbenen unterstützt. Dieses Start-up gehört zur Challenge-Auswahl „100 Start-ups zum investieren des Jahres 2018“."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.challenges.fr/start-up/inmemori-se-recueillir-commemorer-se-souvenir_577766"]
             , "date": "2018-04-11"
           }

        , {
               "title": "Wer sind die fünf preisgekrönten Start-ups des Wettbewerbs „100 où investir“ des Magazins Challenges?"
             , "text": "Von den ursprünglichen 100 sind bloß noch fünf übrig. Biotraq, InMemori, Dartagnans, eLamp, Neurallys sind die fünf Start-ups, die es ins Finale unserer Serie ‘100 Start-ups zum Investieren’ geschafft haben. Am Ende des Tages gewann das Start-up-Unternehmen InMemori."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.challenges.fr/sommet-start-up/qui-sont-les-cinq-start-up-laureates-des-100-ou-investir-de-challenges_580128"]
             , "date": "2018-04-11"
           }
        , {
               "title": "InMemori, das Start-up-Unternehmen, das Trauern und Digitales zusammenbringt"
             , "text": "Das Thema ist sowohl eines der heikelsten als auch universalsten überhaupt. Dank des digitalen Elements erleichtert das von Clémentine Piazza aus Bordeaux gegründete Start-up InMemori den Informationsaustausch zwischen Familien und Bekanntenkreis nach einem Todesfall."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Latribune_sjtbui.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://objectifaquitaine.latribune.fr/business/2018-04-05/inmemori-la-mort-lui-va-si-bien-774288.html"]
             , "date": "2018-04-05"
           }

        , {
               "title": "InMemori, das französische Start-up, das den Kummer mindert"
             , "text": "Sich vereinen, gedenken, das haben alle Kulturen dieser Erde gemein."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Fenchmorning_cqeif1.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://frenchmorning.com/in-memori-start-up-francaise-daide-deuil-souvenir/"]
             , "date": "2017-12-05"
           }

        , {
               "title": "Start-up Pitch. InMemori, das Start-up, das bei der Organisierung der Bestattung hilft"
             , "text": "InMemori ist eine Online-Plattform, die Menschen, die dem Verstorbenen nahestanden, miteinander verbindet, genau in dem Moment, wo sie es am dringendsten brauchten."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Franceinfo_sgjnyv.png"
             , "link": ["Interview anhören (in französischer Sprache)", "https://www.francetvinfo.fr/replay-radio/le-pitch-start-up/le-pitch-start-up-inmemori-la-start-up-qui-aide-a-organiser-des-funerailles_2462084.html"]
             , "date": "2017-11-25"
           }

        , {
               "title": "InMemori setzt auf das Digitale, um trauernden Familien beiseite zu stehen"
             , "text": "Das von Clémentine Piazza gegründete Start-up InMemori steht den Nutzer beim Verlust eines nahestehenden Menschen bei. Die Plattform, die im Juli 2016 eingeführt wurde, erleichtert die Übermittlung von Informationen zur Bestattung und stellt eine Erinnerungsseite zu Ehren des verstorbenen Menschen und zum Trost der Angehörigen zur Verfügung."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Forbes_fjssi0.png"
             , "link": ["Artikel lesen (in französischer Sprache)", "https://www.forbes.fr/femmes-at-forbes/in-memori-accompagne-familles-deuil/?cn-reloaded=1"]
             , "date": "2017-10-31"
           }

        ]
    }

  , "talk": {
        "title": "Einen Angehörigen helfen."
      , "subtitle": "Wörter finden."
      , "text": "Hier ist ein Vorschlag zur Einführung von InMemori, damit Sie problemlos mit Ihrem Angehörigen sprechen können.\n\n “InMemori ist ein privater und kostenloser Online-Service. Es ermöglicht dir deinen gesamten Bekanntenkreis Informationen über die Bestattung raschzukommen lassen. \n Familie, Freunde and Bekannte werden auch eine Beileidsbekundung, eine Erinnerung oder ein Foto auf der Gedenkseite veröffentlichen können.\n Wenn du es möchtest, wirst du einen schönen Würdigungsband, der alle diese Nachrichten enthält, bekommen können und so eine Spur hinterlassen.”."
      , "subtitle2": "Weiter gehen."
      , "text2": "Um so gut wie möglich zu helfen, fordern Sie wir auf, die Gedenkseite selbst zu erstellen. Dies wird der Familie helfen, den Service richtig zu verstehen und wertvolle Zeit zu sparen. \n Jede Seite ist privat und gesichert. Die Familie wird also letzlich entscheiden, wenn sie InMemori verwenden und die Seite weiterleiten wird.\n\n Dazu können Sie den Link der Seite senden und diesen erklärenden Text anfügen:\n\n “InMemori (<a href='www.inmemori.com'>www.inmemori.com</a>) ist ein privater und kostenloser Online-Service. Es ermöglicht dir deinen gesamten Bekanntenkreis Informationen über die Bestattung raschzukommen lassen. \n\n Nur die Angehörigen, an die du den sicheren Link der Seite senden wirst, werden darauf zugreifen können. Sie werden auch eine Beileidsbekundung, eine Erinnerung oder ein Foto auf der Gedenkseite veröffentlichen können.\n\n Wenn du es möchtest, wirst du einen schönen Würdigungsband, der alle diese Nachrichten enthält, bekommen können und so eine Spur hinterlassen.”\n\n Die Seite ist personalisierbar, du kannst das Foto auswählen und die Ansage mit Ihren Worten schreiben. Die InMemori-Teams sind sehr reaktionsfreudig. Zögerst nicht sie anzurufen, wenn du Fragen hast.\n\n Die Familien, die den Service verwenden haben, sprechen von dem Komfort, den ihnen gebracht hat. Du kannst ihre Erlebnisberichte auf dem folgenden Link lesen:\n <a href='www.inmemori.com/testimonials'>www.inmemori.com/testimonials</a>”"
      , "cta-video": ""
    }


  , "contact": {
        "title": "Brauchen Sie Hilfe?"
      , "title2": "Unsere Vertretungen"
      , "text": "Bei Fragen zu unserem Service können Sie gerne Constance und unsere Kundenbetreuung unter folgender E-Mail-Adresse kontaktieren: <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>. Wir antworten innerhalb von 24 Stunden."
      , "items": [
            ["Paris", "5 rue des Colonnes\n75002 Paris \nFrankreich", {"lat":48.8693696,"lng":2.3393760000000157}]
          , ["New York", "72 Allen St.\nNew York, NY 10002\nVereinigte Staaten", {"lat":40.7175099,"lng":-73.9909217}]
        ]
      , "team": [
        { 
            "name": "Constance de Vernejoul"
          , "role": "Produktmanagerin und Kundenbetreuerin"
          , "pic": "team.constance"
          , "country": "Frankreich"
        },
        { 
            "name": "Quentin Chesnais"
          , "role": "Leiter der Geschäftsentwicklung"
          , "pic": "team.quentin"
          , "country": "Vereinigte Staaten"
        }
      ]
    }

  , "team": {

        "title": "Team."
      , "text": "Über uns\n\nEin verantwortungsbewusstes, engagiertes und hingebungsvolles Team."

      , "items": [
        { 
            "name": "Clémentine Piazza"
          , "role": "Leiterin und Gründerin"
          , "bio": "Ein tiefgründiges Projekt, das uns zeigt, worauf es wirklich ankommt."
          , "intro": "Ein tiefgründiges Projekt, das uns zeigt, worauf es wirklich ankommt."
          , "pic": "team.clementine"
          , "linkedin": "https://www.linkedin.com/in/cl%C3%A9mentine-piazza-42a67976/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Constance de Vernejoul"
          , "role": "Produktmanagerin und Kundenbetreuerin"
          , "bio": "Ich wollte in einem Lebensabschnitt, wo man häufig vereinsamt, für andere da sein."
          , "intro": "Ich wollte in einem Lebensabschnitt, wo man häufig vereinsamt, für andere da sein."
          , "pic": "team.constance"
          , "linkedin": "https://www.linkedin.com/in/constance-de-vernejoul-00316484/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Marly  Diallo"
          , "role": "Bereichsleiterin Frankreich"
          , "bio": "Jeder trägt im Alltag auf seine Weise dazu bei, dass wir gemeinsam stärker sind."
          , "intro": "Jeder trägt im Alltag auf seine Weise dazu bei, dass wir gemeinsam stärker sind."
          , "pic": "team.marly"
          , "linkedin": "https://www.linkedin.com/in/marly-diallo-55751327/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Louis Grellet"
          , "role": "CTO"
          , "bio": "Es ist ein Lebensabschnitt, wo die Digitalisierung noch nicht greift, und eine technische Herausforderung, die ich meistern möchte."
          , "intro": "Es ist ein Lebensabschnitt, wo die Digitalisierung noch nicht greift, und eine technische Herausforderung, die ich meistern möchte."
          , "pic": "team.louis"
          , "linkedin": "https://www.linkedin.com/in/louis-grellet-1927242/"
          , "twitter": ""
          , "site": "http://louis.earth"
        }
      ]

    }

  , "testimonials": {
        "title": "Familien erzählen."
      , "items": [
            ["Y. P.", "Alle wussten diese Art, ihm zu gedenken, zu schätzen, denn in solchen Momenten hilft es, zusammenzuhalten, um den Kummer zu mindern. Nachrichten und Erinnerungsfotos durch Ihren Service zusammenzutragen entlastet somit. Es ist tröstlich, dass alle nahestehenden (Familie, Freunde, Kollegen) die anderen Nachrichten mitlesen können, denn jeder stellt fest, dass die Würdigungen sich unterscheiden. Sei es inhaltlich, sei es förmlich. Jeder hat seine ganz eigene Erinnerung. So können wir sammeln, was man von diesem geliebten Menschen mitzunehmen und weiterzugeben hat.\nIhr Service mindert den Schmerz angesichts eines solchen Verlustes. Danke dafür!"]
          , ["C. M.-T.", "Ich möchte über InMemori berichten, sowie dem Team, das hinter der Gründung und Verwaltung steckt, meinen Dank und meine Komplimente übermitteln. \n\n Beim plötzlichen Tod meines Ehemannes war mir die InMemori-Seite wirklich behilflich: \n - Im digitalen Bereich, da Allen eine E-Mail mit einem einfachen Link zugestellt werden konnte, und die Seite leicht zu verwalten war.  \n - Logistisch, aufgrund gut strukturierter konkreter Informationen zur Bestattung. \n - Emotional, weil allen Trauernden die Möglichkeit gegeben wurde, ein paar Zeilen oder Fotos zu veröffentlichen. \n - Aufgrund der Möglichkeit, mehrere Seiten einzurichten, um den Bereich Familie/Freunde von der Arbeitswelt zu trennen. \n - Dank des Beistands und der Betreuung durch das InMemori-Team. \n\n Ich lese immer wieder tief bewegt die hunderten Würdigungen auf S. Seite, die so viele Erinnerungen unterschiedlicher Lebensabschnitte, aber auch Anteilnahme und Trost beinhalten, die allen Verwandten und Freunden guttun und wie ein kostbarer Schatz gehütet werden müssen. \n\n Mit freundlichen Grüßen."]
          , ["C. R.", "Dank Euch gerät mein Bruder nie in Vergessenheit, und ihm wird ein allen zugänglicher Ort gewidmet. \n\n Wenn uns jemand verlässt, ist es schwer, zu gedenken, seine Rolle zu begreifen, und deshalb finde ich InMemori bemerkenswert: alle nahestehenden oder entfernteren Bekannten können ein Paar Zeilen schreiben, eine Erinnerung, ein Foto, einen Gedanken teilen.\n\n Vielen vielen Dank."]
          , ["E. P.", "Ich möchte Ihnen noch einmal meine Glückwünsche und meinen Dank für InMemori übermitteln, InMemori hat uns geholfen und hilft uns weiterhin, angesichts des unsäglichen Kummers über den Tod unserer Mutter, durch die Würdigungen und Fotos, die Sie wieder lebendig werden lassen.\n Danke auch für Ihren raschen Beistand bei technischen Problemen… \n Danke nochmal und viel Erfolg weiterhin. Sie spielen eine wichtige Rolle."]
          , ["I. M. (von Mama und meinen Schwestern)", "Wir wollten Ihnen dafür danken, dass Sie uns bei der Vorbereitung der Bestattung unseres Papas von Anfang bis Ende beigestanden haben. Wir haben wenige Nachrichten erhalten, aber jede zählte. \n Es ist ein einfühlsames Tool, und wir haben die Seite persönlich gestaltet. \n Bravo für die Verwirklichung.\n In Dankbarkeit."]
          , ["C. R.-B.", "Im schmerzhaften Augenblick des Verlustes eines nahestehenden Menschen ist es nützlich und tröstlich, Würdigungen und Fotos der oder des Verstorbenen zusammenzutragen.\n hat es der Familie ermöglicht, schriftlich zu berichten, die Reden der Bestattung zu vereinen und zu organisieren. Wir konnten auch die unterschiedlichen Leben des Menschen miteinander verknüpfen: Familien und- Berufsleben, Freundschaften… für die hinterbliebenen Kinder werden wir einen Würdigungsband gestalten. Danke."]
          , ["T. de S.", "Bravo für Ihre Seite, die es Freunden und Verwandten ermöglicht, die oder den Verstorbenen zu würdigen und Erinnerungen zu übermitteln, die Sternstunden mit ihr oder ihm wieder aufleben lassen.\n Danke für diese schöne Initiative."]
          , ["P. V.", "Ich möchte Ihnen von Herzen für Ihren wundervollen Service danken. Sie haben es mir ermöglicht, relativ einfach unsere traurige Botschaft an unsere weltweit verstreuten Bekannten zu versenden. Die Beileidsbekundungen und die Erinnerungen und Fotos meines lieben Gatten haben mir in diesen kummervollen Zeiten viel Trost gespendet."]
          , ["B. V.", "InMemori ist eine bemerkenswerte Seite.\n Sie nimmt den Familien die in Zeiten des Kummers schwierige Logistik ab.\n Die Seite ist schlicht und übersichtlich. \n Die veröffentlichten Nachrichten und Fotos sind ein schönes Andenken an den Verstorbenen und ermöglichen es den Familien, mitfühlende Gedanken und Gebete zu empfangen.\n Mein Kompliment, was für eine schöne Initiative."]
          , ["M. R.", "Die InMemori-Seite haben wir beim Tod meines Vaters verwendet.\n Ich war skeptisch, als mir meine Schwester vorschlug, Freundschaftsbekundungen unseres Bekannten- und Verwandtenkreises im Internet zu sammeln. Ich muss jedoch zugeben, wie angenehm überrascht ich von den Nachrichten war. Diese Nachrichten waren sehr gefühlvoll und haben uns wirklich gutgetan. Wir haben alte Fotos wieder zu Gesicht bekommen, die wir nie gesehen hatten – diese Aufmerksamkeiten auf InMemori haben uns das Herz erwärmt und wirklich geholfen. InMemori kann ich wärmstens empfehlen."]
          , ["S. B.-Le R. E. Mama", "InMemori ist eine außerordentliche und nützliche Möglichkeit, Erinnerungen, Nachrichten und Würdigungen zu Ehren unseres Sohns zu empfangen. In der Zwischenzeit gab es Ferien, und manche hinterlassen weiterhin Nachrichten oder haben dies vor.\n Ich bedanke mich für die Unterstützung in kummervollen Zeiten."]
          , ["S. K.", "Letzten Monat haben wir aufgrund des Todes einer nahestehenden Person InMemori entdeckt. Für viele von uns war ihr Tod ein Schock, und InMemori hat es uns ermöglicht, gemeinsam zu trauern, unser Leid zu teilen und gemeinsam unserer Freundin zu gedenken. Wir haben Fotos entdeckt, die wir nicht kannten, oder auch Lebensabschnitte unserer Freundin, bevor wir uns kennengelernt hatten, haben Erinnerungen wieder heraufbeschworen. \n Für den Dienst, den Sie gegründet haben, sind wir unsagbar dankbar, er verdient mehr Aufmerksamkeit! \n Ich hatte es mir erlaubt, einen Artikel über Ihr Unternehmen auf Facebook zu veröffentlichen, da ich mein Umfeld über Sie und Ihren ausgezeichneten Service informieren wollte, und mir nicht anders zu helfen wusste.\n Ich füge einen Auszug meines Posts hinzu; wenn Sie einen anderen Artikel oder eine Präsentation zur Verfügung haben, teile ich diese gerne auf den sozialen Netzwerken. \n Ich denke, im Idealfall sollte man vor dem Todesfall über Sie Bescheid wissen, um spontan daran zu denken. \n Mein Kompliment für Ihre Initiative, die wirklich kostbar und schätzenswert ist.\n Viel Erfolg und nochmals Dankeschön."]
          , ["M. F.", "Dieser Service ist echt super: Blumen, sofortige Beileidsbekundungen, die Möglichkeit, die Familie zu kontaktieren. Danke. \n Ein großes Dankeschön für diesen Service, den ich sehr gut strukturiert, schlicht und effizient finde.\n Hochachtungsvoll."]
          , ["F. G.", "Ich möchte Ihnen herzlichst für alles danken. \n InMemori hat mich wirklich entlastet, unterstützt und getröstet, genau in dem Moment, wo ich es am dringendsten brauchte.\n Ihr Werk ist herausragend und wertvoll. \n Tausend Dank aus tiefstem Herzen. \n Mit herzlichen Grüßen."]
          , ["C. P.", "Vielen Dank für Ihre Unterstützung und für die InMemori-Webseite. Wir konnten viele Liebesbekenntnisse empfangen und aufbewahren. Eine bemerkenswerte Idee. In diesen schwierigen Zeiten hat uns dies viel bedeutet. Unbedingt weitersagen."]
          , ["I. L.", "Ich danke Ihnen und danke Préviséo, angesichts der widrigen Umstände, für diese Seite, die wahrhaftig Unterstützung leistet für die Organisierung der Bestattung meiner Mama, die sich dadurch gelassener gestaltet.\n Mit freundlichen Grüßen."]
          , ["A.-M. B.", "Das System der Plattform InMemori kannte ich nicht. Ich habe es bei der Gelegenheit des Todes einer sehr guten Freundin entdeckt. \n In meinen Augen handelt es sich um eine ausgezeichnete Art und Weise, den Angehörigen unsere Solidarität zu bekunden und Erinnerungen an den verstorbenen Menschen zu wecken.\n Ich kann mir vorstellen, wie warm der Familie ums Herz wird beim Lesen der Beileidsbekundungen.\n Den Gründern dieses Tools sage ich: Hut ab!"]
          , ["J.-M. F.", "InMemori ist ein Service, der mir von dem französischen Service Catholique des Funérailles vorgeschlagen wurde, den wir für das Begräbnis meines Vaters gewählt hatten. Er ist ganz einfach und sehr praktisch. Vielleicht haben wir ihn nicht bestmöglich genutzt, aber er war sehr hilfreich bei der Verbreitung der Informationen. InMemori bietet einen anderen Kanal, um Nachrichten und Fotos auszutauschen; in schwierigen Zeiten, wo jede Form der Aufmerksamkeit uns wirklich berührt, ist es sehr erfreulich, dass es nun eine neue Möglichkeit gibt, diese zu erfahren.\n Mit freundlichen Grüßen."]
          , ["H. H.", "Danke in Papas Namen. \n Man ist nie auf die Herausforderung des Todes eines nahestehenden Menschen gefasst. \n Dank Ihrer Seite erfuhren wir Papas durch die Zeilen und Bilder seiner Freunde und Nahestehenden zu betrachten. Schlicht und respektvoll nimmt sie mit viel Feingefühl die Tränen eines jeden an.\n Wir danken somit dem Gründer und gesamten Team von InMemori (besonders „Constance”) für diese wundervolle Begleitung. Mit herzlichen Grüßen."]
          , ["R. F.", "Leider musste ich von zwei tragischen Todesfällen erfahren... Darauf ist man natürlich nie gefasst. Diese Seite hat mir geholfen, zu lesen, zu schreiben, Fotos zu veröffentlichen und vor Allem meine Trauer zu teilen. Ich rufe die Seiten und Fotos jetzt noch ab, was mir dabei hilft, mich langsam damit abzufinden, dass sie von uns gegangen sind. Diese Botschaften vermitteln einem das Gefühl, mit seinem Kummer nicht alleine zu sein. \n Danke."]
          , ["J. L.", "Der Tod Version 2.0 online. Kannte ich nicht. Dadurch konnte ich aber die Nachrichten des Bekanntenkreises meiner Tante lesen, und insbesondere ihrer Arbeitskollegen, die ich nicht kannte. Habe also erfahren, dass sie auch von ihnen geschätzt wurde. \n Ein ausgezeichneter Service, würdig und schlicht, wie es solche Momente verlangen."]
          , ["S. C.", "Da wir in einer anderen Region leben und ich mit meiner Mutter nicht zu Herrn L. Bestattung kommen konnte, hat es uns sehr berührt, ihm dank InMemori, einer sehr schönen Idee, die letzte Ehre erweisen zu können und uns somit trotz der Entfernung mit seiner Familie, seinen Liebsten und Freunden verbunden zu fühlen.\n Wir danken Ihnen."]
          , ["V. S.", "Ich wollte Sie nämlich schon lange zur Gründung von InMemori beglückwünschen.\n Es ist schwer, ein Thema wie den Tod zu behandeln, und Sie haben diesem Bedarf entsprochen. Nun gehen Sie mit dem Album noch einen Schritt weiter, und das ist eine tolle Idee.\n Herzlichst."]
          , ["C. S.", "InMemori habe ich entdeckt, als ein Freund starb. Ich fand diese Seite hervorragend, da sie es den Familien ermöglicht, Angehörige und Freunde über den Ablauf der Bestattung zu informieren und ihnen die Möglichkeit bietet, dem Verstorbenen zu gedenken. Die Verwendung ist einfach und klar, die Informationen sind sehr genau. Diese Webseite ist eine kostbare Hilfe in Momenten des Kummers.\n Herzlichen Glückwunsch zu dieser Erfindung."]
          , ["Denis", "Ich möchte mich kurz zur Gründung Ihrer Seite äußern: „InMemori” habe ich im Dezember 2016 beim Tod meines guten Freundes R. entdeckt, innerhalb einer sehr eng verbundenen und lebendigen Pfarrgemeinde:\n Zugegebener Weise war ich zunächst recht überrascht, und auch recht skeptisch, nicht unbedingt geneigt, den Vorschlag meiner Gattin umzusetzen, online eine Mitteilung zu veröffentlichen.\n\n Als ich anhand des Links, den ich über R. E-Mail-Box empfangen hatte, die Seite abrief, entdeckte ich überrascht und tief bewegt, wie viel seine Verwandten, Freunde, ehemaligen Arbeitskollegen, Bekannten bereits geschrieben hatten… \n\n All diese sehr persönlichen, kurzen, herzlichen und aufmerksamen Zeilen, ergaben ein Gesamtbild, das uns alle, die ihn gekannt hatten, um R. vereinte; ich kannte ihn gut, und doch begriff ich jetzt noch besser, wer er war, und die unglaubliche Vielfalt der Erfahrungen, die er gemacht hatte.\n\n Also habe ich mir die Zeit genommen, sehr aufmerksam alle Würdigungen zu lesen, und selbst eine Nachricht für R. zu verfassen.\n\n So viel kann ich Ihnen sagen, Liebe Constance.\n\n Danke."]
          , ["M. C.", "Vor einem Jahr habe ich eine Gedenkseite für meinen Papa eingerichtet. Ich möchte Ihnen noch einmal für diesen Service danken, der uns wirklich in diesen schwierigen Zeiten seelische Unterstützung geboten hat. Unsere Angehörigen und Freunde fanden es auch sehr schön, eine solche Würdigung zu hinterlassen.\n Ich erinnere mich auch an mehrere Telefonate und Nachrichten mit Constance, die uns immer behilflich war."]
          , ["B. F.", "Zunächst einmal tausend Dank für diese Webseite, die uns immernoch hilft, und wo es guttut, all diese kostbaren Würdigungen zu Ehren meines Vaters zu lesen.\n Wir haben vor, diese Kommentare und Fotos auszudrucken und ein Erinnerungsalbum zu erstellen.\n\n Vielen Dank.\n Mit herzlichen Grüßen."]
          , ["A.", "Mein Vater ist plötzlich gestorben. Es war überaus schmerzhaft und traurig.\n InMemori hat es mir ermöglicht, per Mausklick eine Informationsseite zu Gedenken meines Vaters einzurichten.\n\n So wurde unser Bekanntenkreis sehr schnell über den Tod und die Bestattung (Datum, Ort) informiert.\n\n Auf dieser Gedenkseite konnten sie berührende „Erinnerungen“ meines Vaters verfassen (Texte und Fotos) und an die Suppenküche „les Restos du Coeur“ (die wir ausgewählt hatten) spenden.\n\n Ein einfacher und effizienter Online-Dienst.\n\n Sehr nützlich in solch schwierigen Augenblicken."]
          , ["F. N.", "Vor kurzem teilte mir die Familie eines gerade verstorbenen Freundes die (traurige) Botschaft mit, ließ mir Informationen zur Bestattungsfeier zukommen, und lud mich, nach Wunsch, dazu ein, ihm einige Zeilen mit Würdigungen und Erinnerungen zu schreiben. Das Ganze anhand Ihrer Plattform.\n Das Verfahren schien mir äußerst diskret, angemessen, wirksam.\n Ich werde nicht zögern, das bei der nächsten traurigen Botschaft weiterzusagen."]
          , ["G. C.", "Ich danke Ihnen mit etwas Verspätung für Ihre sehr hilfreiche Antwort am Freitag, es war der erste Jahrestag des Todes meiner Frau… Ich habe auf InMemori bereits beim Tod meines Freundes D. D. etwas veröffentlicht.\n Ich werde nicht zögern, weiterzusagen, wie nützlich diese Seite in schwierigen Zeiten sein kann.\n Mit besten Grüssen."]
          , ["V. H.", "Da ich nun die Gelegenheit dazu habe, möchte ich Ihnen meine Komplimente für diese wundervolle Initiative übermitteln, diese hervorragende Initiative, die es unter anderem hier mehreren Menschen, die die Verstorbene kannten, trotz der Entfernung (manche leben auf anderen Kontinenten oder hunderte Kilometer weit entfernt und können unmöglich kommen, oder kennen einander gar nicht, außer über die Verpflichtungen der Verstorbenen, zu denen sie sich meist lautstark bekannte, manchmal aber auch innere Verpflichtungen, die zutiefst geheim zu sein schienen, deren Ausstrahlung jedoch kein Auge trocken ließ!)\n\n Selbstverständlich müssen wir dieses Instrument bekannt machen, das die physischen Treffen der Hinterbliebenen eines verstorbenen Menschen von vor nicht allzu langer Zeit ersetzen könnte, und vielleicht noch mehr!\n\n In unserem Falle konnte die Familie trotz widriger Umstände wiedervereint werden.\n Bravo „InMemori”, Ihr Ziel, die Verwandten und Bekannten in der Zeit des Heimgangs zu begleiten und zu unterstützen, haben Sie wirklich erreicht!"]
          , ["L. G.", "In Augenblicken der Verzweiflung waren Sie die beste Möglichkeit, Papa zu würdigen.\n\n Danke für Ihren Dienst und die Begleitung.\n\n Wir hören von unserem Umfeld nur Gutes.\n Mit freundlichen Grüßen."]
          , ["R. M.", "Ich möchte Ihnen unbedingt für Ihre Seite und den Service danken: schlicht, einfach und effizient, was den Verwandten und Freunden unseres verstorbenen Freundes unglaublich gutgetan hat.\n Vielen Dank."]
          , ["A.-M. P.", "Gerade habe ich auf Ihrer Seite eine Würdigung veröffentlicht, und ich fand, dass dies eine einfache, hilfreiche und besondere Möglichkeit ist, denn obwohl ich im Ausland lebe, konnte ich der Familie die unvergesslichen Erinnerungen meines Herzens übermitteln.\n\n Was soll man tun, wenn ein Familienmitglied verstirbt? \n Danke, dass Sie diesen Dienst möglich machen. \n\n PS:  hier in der Algarve leben etwa tausend Franzosen, Rentner wie ich, und das könnte für viele Menschen interessant sein. \n Bis dahin!"]
          , ["A. M.", "Lob! \n Meine Familie und ich fanden diese digitale Version zunächst merkwürdig, denn was symbolträchtige Kommunikation wie Beileidsbekundungen angeht, haben wir Papier lieber. \n Wir wussten jedoch nicht, wie viel Trost die Nachrichten auf InMemori spenden könnten, denn dank der Vereinfachung des Verfahrens, insbesondere für Menschen, die weit weg leben – meine Mutter war Amerikanerin – und der Möglichkeit, Fotos einzufügen, konnten wir unzählige Würdigungen und Erinnerungen zusammentragen, was auf herkömmlichem Wege unmöglich gewesen wäre. InMemori spendet in doppelter Ansicht Trost: der Familie, die die Nachrichten aufbewahren kann, aber auch den Freunden des Verstorbenen, die die Familie nicht unbedingt kennen, und sich die Zeit nehmen, ihm zu Ehren eine letzte Nachricht zu verfassen. Übrigens haben wir oft einen Brief per Post und eine InMemori-Nachricht von derselben Person erhalten. Diese Seite können wir allen wärmstens empfehlen und bezeugen, dass sie einfach zu nutzen ist und dem Kummer sowie der mangelnden Verfügbarkeit der Nutzer nach einem Todesfall Rechnung trägt."]
          , ["B. D.", "Ihre Seite haben wir beim Tod meines Bruders verwendet, und wir danken Ihnen vielmals, denn die zahlreichen Würdigungen durch Freunde der Familie haben uns viel Trost gespendet."]
          , ["C. D.", "Danke für Ihre Hilfe und für diese Seite, die Vielen geholfen hat, sich mit uns und unserem Vater noch verbundener zu fühlen. \n Herzlichst."]
          , ["J.-M. V.", "Ich habe Sie gestern auf France-Inter gehört und beglückwünsche Sie.\n Ich hätte da noch eine Frage: ich bin noch nicht tot und habe es auch nicht eilig, würde aber gerne meine Seite vorbereiten, damit eines meiner Kinder diese nur noch an die vorher erstellte Liste weiterzuleiten hat.\n Diese Möglichkeit sehe ich auf Ihrer Seite jedoch nicht.\n Mit lieben Grüßen."]
          , ["M.-C. M.", "Ich mache gerne Werbung für Sie, denn Ihr Service hat mir sehr gut gefallen.\n Herzliche Grüße."]
          , ["M.-H. B.", "Gerade habe ich in HongKong die France Info-Reportage über InMemori gehört.\n Sofort habe ich mich auf die Seite begeben, und finde, dass es Ihnen auf der Homepage gelungen ist, die nachdenkliche und sanfte Stimmung des Trauerns wiederzugeben.\n Bravo und weiterhin viel Erfolg."]
          , ["C. L.", "Ich finde Ihre Idee großartig. Unsere Generation kauft nicht die Zeitung Le Figaro, möchte aber Sozialkontakte pflegen und Freundschaft bekunden usw… Ja, ich will gerne für Sie werben und Ihren Service gegebenenfalls nutzen.\n Bis bald."]
          , ["D. C.", "Ich bedauere es wirklich, beim plötzlichen Tod meiner Mutter vor drei Monaten nicht von dieser Möglichkeit gewusst zu habe.\n Bravo für diese Initiative."]
          , ["I. M.", "Ich danke Ihnen für diesen Service.\n Liebe Grüße."]
          , ["G. C.", "Danke für diese Erläuterungen, den Service und seine Entwicklung.\n Ich komme sicher in einigen Monaten auf Sie zurück, um zu schauen, wie es steht.\n Herzliche Grüße."]
          , ["J.-L. et N. G.", "Zunächst möchten wir Ihnen für die Gründung dieser Seite danken, die es uns ermöglicht hat, wunderschöne Würdigungen zu erhalten.\n Wir sind nach dem Tod von S. B. auf die Seite aufmerksam geworden, und werden bestimmt dieses Netz der Anteilnahme noch vergrößern.\n Herzlichst."]
          , ["P. L.", "Ihre Seite wussten wir sehr zu schätzen. Sie hat es uns ermöglicht, mit Familie und Freunden unser Leid zu teilen.\n Bravo für diese Initiative, schön, dass es sie gibt, und dass sie die Arbeit der „Traueranzeigen“ wesentlich erleichtert."]
          , ["J. L.", "Ich danke Ihnen und beglückwünsche Sie für die herausragende und sehr gut gemeinte Idee dieser Webseite. \n Sie spendet viel Trost, gerade in so traurigen Augenblicken...\n Die Gestaltung ist sehr gelungen. \n Meinen Glückwunsch auch für die Technik (mein Mann und ich sind Informatiker)."]
          , ["G. C.", "Danke für Ihre Nachricht. Das Konzept ist besonders geeignet für Familien, die viel unterwegs gewesen sind und viele Bekanntschaften haben, die man manchmal nur schwer informieren kann.\n Ich werde bestimmt Werbung dafür machen.\n Viel Erfolg!"]
          , ["P. F.", "Ihre Seite habe ich beim Tod unseres Sohns entdeckt.\n Trotz trauriger Umstände möchte ich sie wirklich für die Seite InMemori beglückwünschen, dank derer wir zahlreiche Würdigungen unseres Sohnes empfangen konnten, aber auch Nachrichten der Anteilnahme und Hoffnung, die uns sehr berührt haben.\n P.war 26 und hatte die Universität Dauphine abgeschlossen, gehörte also der Internet-Generation an, und seine Freunde haben dieses Tool wirklich genutzt, genauso wie unsere auch. Deshalb kann ich Ihnen sagen, wie froh ich über diese Seite für die Erweisung der letzten Ehre bin."]
          , ["M. H.", "Ihr Service ist bemerkenswert und hat es einer befreundeten Familie ermöglicht, beim Tod eines lieben Menschen unzählige Nachrichten der Anteilnahme zu erhalten."]
          , ["J. L. / P.", "Für dieses kostbare Tool, das wahrhaft zusammenschweißt, danke ich Ihnen.\n Wir werden es für unseren Papa mit Leben füllen!"]
          , ["C. A.", "InMemori ist ein Service, der genau für die gemeinte Situation geeignet ist. Er hat uns wirklich weitergeholfen. Die Handhabung ist sehr einfach. \n Alle, die diese Seite genutzt haben, fanden dafür nur lobende Worte. /n Deshalb beglückwünsche ich Sie und danke Ihnen für die kostbare Hilfe, die dadurch trauernden Familien geboten wird."]
          , ["X. F.", "Bravo für diesen Einfall, Ihr System ist sehr benutzerfreundlich.\n In der Tat ist die Kommunikation beim Verlust eines nahestehenden Menschen kein einfaches Thema.\n Heute hat uns das Leben in unterschiedliche Regionen verschlagen, und nur Internet und die sozialen Netzwerke verbinden uns noch miteinander. \n Dank InMemori konnten wir uns in schwierigen Zeiten mit unserer Familie trotz der Entfernung verbunden fühlen, obwohl wir nicht an der Bestattung teilnehmen konnten.\n Selbstverständlich werde ich meine Bekannten auf die Seite aufmerksam machen."]
          , ["B. B.", "Danke nochmal für die Qualität Ihres Dienstes. In diesem leidvollen Augenblick hat und diese Seite so viel Trost gespendet, und von Verwandten und Freunden haben wir positive Rückmeldungen bekommen. Sie haben sich die Zeit genommen, sie sich anzusehen und berührende Würdigungen und Erinnerungen zu veröffentlichen."]
          , ["I. V.", "Ich fand die Würdigungen, die wir über Sie empfangen haben, eine schöne Art, uns weiterhin unserer Freundin nahe zu fühlen! \n Bleiben Sie dran..."]
          , ["C. G.", "Ihre Seite ist bemerkenswert."]
          , ["E. P.", "Wir sind froh, InMemori kennengelernt zu haben.\n Wir danken ihnen."]
          , ["J. M.", "Mein Kompliment, was für ein Service.\n Ich glaube, dass es uns in der Trauer sehr viel Kraft und Ruhe spendet, schnell Nachrichten zu empfangen.\n Weiterhin viel Erfolg und Bravo, ein sehr hilfreiches Unternehmen."]
          , ["L. L.", "Ich finde, dass die Idee der Gründung dieser Seite wirklich sinnvoll ist, und es den Trauernden ermöglicht, Nachrichten der Anteilnahme nochmals nachzulesen, die man in dem Augenblick nicht ganz begreift. Ich werde bestimmt meinen Bekanntenkreis darauf aufmerksam machen."]
          , ["M.-C. L.", "Ich habe einen Freund verloren, den ich 29 Jahre kannte, und ich konnte zum ersten Mal die Plattform InMemori nutzen.\n Jetzt begrüße ich dieses Projekt, das menschlich gesehen viele Früchte trägt."]
          , ["A. M.", "Meinen Glückwunsch zu diesem tollen Konzept."]
          , ["O. D.", "InMemori hat uns gut gefallen, und auch die vielen herzlichen Nachrichten, die wir empfangen haben."]
          , ["M. -P. R.", "Von Ihrem Dienst habe ich beim Tod von M.V. Gebrauch gemacht; sicherlich hatte Maurice Vandames Familie durch mich von Ihrem Dienst erfahren, nach dem Tod meiner Mutter im Dezember. \n Ich war sehr zufrieden damit und hatte es weitergesagt. Es ist eine schöne Initiative, die fortgesetzt werden sollte. \n Danke dafür."]
          , ["S. D.-V.", "Ihr Service ist eine ausgezeichnete Idee und hat es mir ermöglicht, von meinen schönsten Erinnerungen zu berichten.\n Das werde ich sicherlich bei Gelegenheit weitersagen!\n Danke für den Einfall einer solchen Anwendung."]
          , ["JCR", "Ich danke Ihnen vielmals und verspreche, Ihr Botschafter zu sein; was Sie tun, ist meiner Meinung nach so wichtig, wenn wir solche Ereignisse zu bewältigen haben.\n\n Nochmals herzlichen Dank und freundliche Grüße."]
          , ["C. B.-G.", "Ich möchte Ihnen gerne sagen, wie glücklich wir sind, für meinen Vater auf Ihrer Seite, die so angenehm, einfach, partizipativ ist, eine Gedenkseite eingerichtet zu haben.\n\n Die veröffentlichten Nachrichten und Fotos unserer Bekannten und Verwandten freuen uns sehr. Wir werden Ihre Seite ohne zu zögern weiterempfehlen! \n Herzliche Grüße."]
          , ["T. B.", "Wir sind gerne Botschafter Ihrer Seite, die wir in schwierigen Zeiten sehr zu schätzen wussten.\n Herzliche Grüße."]
          , ["I. C.", "Ihre Seite ist wirklich gelungen, und ich unterstütze sie gerne. \n Ich wünsche Ihnen viel Erfolg für die Zukunft."]
          , ["P. C.", "InMemori hat uns durch diese leidvolle Zeit begleitet und dank Beileidsbekleidungen und Erinnerungen getröstet. Die Seiten zu Ehren unserer Mutter ist von unschätzbarem Wert."]
      ]
    }

  , "partners": {
        "title": "Sie engagieren sich mit uns."
      , "a-text": "Sie bieten den Familien InMemori an."
      , "b-text": "Sie unterstützen InMemori."
      , "a": [
            {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Allianz_tctwwz"
              , "website": "https://www.allianz.fr/prevoyance-dependance/assurance-obseques/"
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Gan_Pre%CC%81voyance_ulczjf"
             , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Figaro_aysmru"
             , "website": "http://www.lefigaro.fr/carnet-du-jour/2019/01/09/12001-20190109ARTFIG00137-inmemori-un-service-d-hommage-offert-par-le-carnet-du-jour.php?redirect_premium"
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/SCF_jrpx8t"
             , "website": "http://s-c-f.org/services/prestations/faire-part-numeriques"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Aviva_ctn8q3"
              , "website": "https://www.aviva.fr/particulier/assurance/assurance-obseques/beneficiaires/#hommage"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Malakoff_Me%CC%81de%CC%81ric_giprtw"
              , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/A_G_hd9pql"
             , "website": ""
            }
           , {
               "image": ""
             , "website": ""
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Cre%CC%81dit_Agricole_jxt21s"
              , "website": ""
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Pre%CC%81voir_c35cta"
             , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Autre_Rive_chgpkx"
             , "website": ""
            }
          
        ]
      , "b": [
            {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/CNSPFV_jme6ot"
             , "website": "https://www.parlons-fin-de-vie.fr/"
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/FPSP_ipepdt"
             , "website": "https://www.fondssoinspalliatifs.fr/inmemori/"
            }
        ]
    }

}
