{
    "sample-slug": "acastillocruz-e63zl"

  , "links": {
        "home": "Inicio"
      , "about": "Sobre nosotros"
      , "team": "Nuestro equipo"
      , "press": "Prensa"
      , "contact": "Contacto"
      , "example": "Ver página de muestra"
      , "signup": "Créer une page"
    }

  , "signup": {
        "title-v0": "Reunirse. Conmemorar. Recordar."
      , "text-v0": "Ha perdido a un ser querido.\n Puede crear un espacio seguro a través del cual reunir a sus familiares y amigos para honrar la memoria de su ser querido."
      , "title-v1": "Crear una página de homenaje"
      , "text-v1": "Comience diciéndonos más acerca de su ser querido:"
      , "input-firstname-placeholder": "Nombre de su ser querido"
      , "input-lastname-placeholder": "Apellido de su ser querido"
      , "input-dod-placeholder": "Fecha del fallecimiento"
      , "input-email-placeholder": "Dirección de correo electrónico"
      , "input-phone-placeholder": "Número de teléfono celular"
      , "input-firstname-placeholder-partner": "Nombre de su ser querido"
      , "input-lastname-placeholder-partner": "Apellido de su ser querido"
      , "input-dod-placeholder-partner": "Fecha del fallecimiento de su ser querido"
      , "input-email-placeholder-partner": "Dirección de correo electrónico"
      , "input-phone-placeholder-partner": "Número de teléfono celular"
      , "cta-v0": "Crear una página de homenaje"
      , "cta-v1": "Crear una página de homenaje"
      , "lookup-text": "Buscar una página existente?"
      , "lookup-tooltip": "Pedir el enlace a la página a la familia del difunto."
    }
  , "home": {
        "inform": {
            "title": "Informe a sus seres queridos"
          , "text": "InMemori le permite compartir la muerte de su ser querido con su familia y amigos y compartir rápidamente la información del funeral con ellos. \n Crear una página privada solo le lleva 5 minutos y compartirla con todas las personas involucradas es muy fácil: solo tiene que enviar por correo electrónico o por SMS el link seguro de la página."
        }
      , "collect": {
            "title": "Invite a sus seres queridos a recordar y rendir homenaje"
          , "text": "Los familiares y amigos pueden ofrecer sus condolencias y también compartir recuerdos y momentos con su ser querido. Este tributo colectivo brinda un gran consuelo. \n También, si lo desea, puede organizar una colecta de donaciones en homenaje a su ser querido para apoyar una asociación de su elección o para cubrir los gastos funerarios."
        }
      , "how": {
            "title": "Cómo funciona"
          , "text": "InMemori es un servicio gratuito que le permite rendir homenaje a la persona que perdió. En muy pocos y sencillos pasos puede reunir a familiares y amigos, homenajear la vida de su ser querido y recordarlo conjuntamente."
          , "create": {
                "title": "Crear una página"
              , "text": "Personalizar la página y agregar una imagen de su ser querido. \n Especificar información funeraria."
            }
          , "share": {
                "title": "Compartirla"
              , "text": "Comparta la página con su familia y amigos simplemente transmitiendo su link seguro por correo electrónico o mensaje de texto. La página es privada y solo será accesible para aquellos que hayan recibido el enlace."
            }
          , "manage": {
                "title": "Administrarla"
              , "text": "Administre la actividad en la página (visitas, publicaciones, donaciones). \n Descargue, imprima y comparta el libro de los recuerdos para conmemorar las demostraciones de amor de los parientes y amigos."
            }
        }
      , "values": {
            "title": "El poder de sanar"
          , "text": "Creamos InMemori para revelar la esencia de la vida.\nAquí están nuestros principios básicos."
          , "collective": {
                "title": "Compartir"
              , "text": "Las personas que invite a ver esta página pueden compartirla con sus seres queridos. Reunir a familiares y amigos brinda consuelo a todos en estos momentos de duelo."
            }
          , "privacy": {
                "title": "Intimidad"
              , "text": "Las páginas son privadas y nunca aparecerán en los resultados de búsqueda en Internet. Solo aquellos que reciben el link tienen acceso a ella."
            }
          , "elegance": {
                "title": "Sobrio"
              , "text": "Una página en InMemori es una manera sobria de honrar la vida, el espíritu y la memoria de su ser querido. Su simple diseño pone de manifiesto la belleza de las anécdotas y las fotos que Ud. comparta."
            }
        }
      , "testimonial": {
            "title": "Testimonios de nuestros usuarios"
          , "text": "Lo que la gente dice sobre InMemori."
          , "one": {
                "from": "Antonio Orozco"
              , "text": "Gracias a InMemori pudimos mandar información sobre el funeral a todos los interesados en una sola noche.  "
            }
          , "two": {
                "from": "Marina Flores"
              , "text": "Su prestación funciona notablemente bien: eliminó el estrés adicional de nuestra vida y nuestros familiares pudieron fácilmente hacer donaciones a una organización benéfica preciada por mi padre."
            }
          , "three": {
                "from": "Diana Ruiz"
              , "text": "InMemori nos apoyó durante esta difícil situación y nos proporcionó consuelo a través de los homenajes y los recuerdos compartidos. La página que honra a nuestra madre es de un valor incalculable."
            }
        }
      , "celebrate": {
            "title": "Honrar una vida"
          , "text": "InMemori es un servicio gratuito que lo ayuda a honrar la memoria de su ser querido y reunir a familiares y amigos.\nEstamos aquí para Ud."
          , "cta-view": "Ver página de muestra"
          , "cta-create": "Crear una página ahora"
        }
    }
}
