{
    "sample-slug": "mdarricourt"

  , "links": {
        "home": "Accueil"
      , "about": "Sobre nosotros"
      , "team": "Nuestro equipo"
      , "press": "Prensa"
      , "contact": "Contacto"
      , "example": "Ver página de muestra"
      , "signup": "Créer une page"
    }

  , "signup": {
        "title-v0": "Reunirse. Conmemorar. Recordar."
      , "text-v0": "Ha perdido a un ser querido.\n Puede crear un espacio seguro a través del cual reunir a sus familiares y amigos para honrar la memoria de su ser querido."
      , "title-v1": "Crear una página de homenaje"
      , "text-v1": "Commencez par nous en dire plus sur votre proche :"
      , "input-firstname-placeholder": "Nombre de su ser querido"
      , "input-lastname-placeholder": "Apellido de su ser querido"
      , "input-dod-placeholder": "Fecha del fallecimiento"
      , "input-email-placeholder": "Dirección de correo electrónico"
      , "input-phone-placeholder": "Numéro de mobile"
      , "input-firstname-placeholder-partner": "Nombre de su ser querido"
      , "input-lastname-placeholder-partner": "Apellido de su ser querido"
      , "input-dod-placeholder-partner": "Fecha del fallecimiento de su ser querido"
      , "input-email-placeholder-partner": "Dirección de correo electrónico"
      , "input-phone-placeholder-partner": "Numéro de mobile"
      , "cta-v0": "Crear una página de homenaje"
      , "cta-v1": "Crear una página de homenaje"
      , "lookup-text": "Buscar una página existente?"
      , "lookup-tooltip": "Pedir el enlace a la página a la familia del difunto."
    }
  , "home": {
        "inform": {
            "title": "Informer vos proches"
          , "text": "InMemori vous permet de faire part du décès de votre proche à votre famille et à vos amis et de leur transmettre rapidement les informations sur les obsèques. \n Créer une page privée ne vous prend que 5 minutes et la partager avec toutes les personnes concernées est très facile : il vous suffit pour cela de transmettre par email ou par sms le lien sécurisé de la page."
        }
      , "collect": {
            "title": "Inviter vos proches à se souvenir et à rendre hommage"
          , "text": "Famille et amis pourront facilement présenter leurs condoléances et aussi partager des souvenirs et des moments vécus avec votre proche. Cet hommage collectif apporte un grand réconfort. \n Vous pourrez aussi, si vous le souhaitez, organiser une collecte de dons en hommage à votre proche afin de soutenir une association ou une cause qui lui était chère."
        }
      , "how": {
            "title": "Cómo funciona"
          , "text": "InMemori es un servicio gratuito que le permite rendir homenaje a la persona que perdió. En muy pocos y sencillos pasos puede reunir a familiares y amigos, homenajear la vida de su ser querido y recordarlo conjuntamente."
          , "create": {
                "title": "Crear una página"
              , "text": "Personnaliser la page et ajouter une photo de votre proche. \n Préciser les informations sur les obsèques."
            }
          , "share": {
                "title": "Compartirla"
              , "text": "Partager la page avec votre famille et vos amis en transmettant simplement son lien sécurisé par email ou par sms. La page est privée et ne sera accessible que par ceux qui ont reçu le lien."
            }
          , "manage": {
                "title": "Administrarla"
              , "text": "Administre la actividad en la página (visitas, publicaciones, donaciones). \n Descargue, imprima y comparta el libro de los recuerdos para conmemorar las demostraciones de amor de los parientes y amigos."
            }
        }
      , "values": {
            "title": "El poder de sanar"
          , "text": "Nous avons créé InMemori afin de révéler l'essentiel de la vie. \n Voici nos principes fondamentaux."
          , "collective": {
                "title": "Partage"
              , "text": "Les personnes que vous invitez à voir cette page peuvent à leur tour la partager avec leurs proches. Rassembler famille et amis apporte du réconfort à chacun dans ces moments de deuil."
            }
          , "privacy": {
                "title": "Intimité"
              , "text": "Les pages sont privées et n'apparaîtront jamais dans les résultats de recherche internet. Seuls ceux qui reçoivent le lien y ont accès."
            }
          , "elegance": {
                "title": "Sobrio"
              , "text": "Una página en InMemori es una manera sobria de honrar la vida, el espíritu y la memoria de su ser querido. Su simple diseño pone de manifiesto la belleza de las anécdotas y las fotos que Ud. comparta."
            }
        }
      , "testimonial": {
            "title": "Testimonios de nuestros usuarios"
          , "text": "Ce que les gens ont à dire d'InMemori."
          , "one": {
                "from": "John Burg"
              , "text": "Gracias a InMemori pudimos mandar información sobre el funeral a todos los interesados en una sola noche.  "
            }
          , "two": {
                "from": "Barbara Pham"
              , "text": "Su prestación funciona notablemente bien: eliminó el estrés adicional de nuestra vida y nuestros familiares pudieron fácilmente hacer donaciones a una organización benéfica preciada por mi padre."
            }
          , "three": {
                "from": "Lonnie Brooks"
              , "text": "InMemori nos apoyó durante esta difícil situación y nos proporcionó consuelo a través de los homenajes y los recuerdos compartidos. La página que honra a nuestra madre es de un valor incalculable."
            }
        }
      , "celebrate": {
            "title": "Honrar una vida"
          , "text": "InMemori es un servicio gratuito que lo ayuda a honrar la memoria de su ser querido y reunir a familiares y amigos.\nEstamos aquí para Ud."
          , "cta-view": "Ver página de muestra"
          , "cta-create": "Crear una página ahora"
        }
    }
}
