{

    "mission": {
        "title": "Notre mission"
      , "text": "La mission d’InMemori est d’aider chaque famille qui vient de perdre un proche à rassembler toutes les personnes concernées et à rendre hommage à sa vie.\n\nChaque jour, des messages de condoléances, des souvenirs, des témoignages magnifiques sont partagés grâce au service, qui nous rappellent le besoin d'être ensemble dans ces moments éprouvants.\n\nNotre ambition pour InMemori est que chaque famille qui traverse un deuil puisse y trouver de l’aide et du réconfort. Le service est d’ailleurs gratuit pour permettre à tous d'y avoir accès. En un an déjà, nous avons accompagné 60 000 personnes."
    }

  , "story": {
        "title": "Notre histoire"
      , "text": [
            ["Janvier 2016\nParis", "Clémentine décide d’accompagner les familles en deuil lors de l'organisation des obsèques. Alors qu'elle est encore la directrice marketing d'un groupe du CAC40, elle passe chaque semaine pendant 6 mois des moments auprès de familles qui viennent de perdre un proche pour comprendre comment les aider dans cette épreuve."]
          , ["Juillet 2016\nParis", "InMemori est créé."]
          , ["Janvier 2017\nParis", "Constance rejoint l'aventure pour accompagner au quotidien les familles et leurs proches afin de répondre à leurs questions et leur permettre d’utiliser ce nouveau service en toute sérénité."]
          , ["Février 2017\nParis", "Les familles et leurs proches sont reconnaissants et attachés au service, ils deviennent des ambassadeurs d’InMemori. Grâce au bouche à oreille, InMemori a déjà apporté du réconfort à plus de 30 000 personnes."]
          , ["Mars 2017\nSan Francisco", "InMemori est sélectionné par The Refiners, un accélérateur de startups de la Silicon Valley. L’horizon d’InMemori s’élargit au monde entier."]
          , ["Septembre 2017\nParis - New York", "Les bureaux de Paris et New York sont ouverts. L’équipe compte désormais cinq personnes toutes animées par l’impact de la mission d’InMemori."] 
        ]
    }

  , "values": {
        "title": "Nos valeurs"
      , "text": "La mission d’InMemori est de révéler l'essentiel de la vie. "
      , "items": [
            ["Sensibilité", "InMemori place la délicatesse et la compréhension des familles et des proches au coeur de son action."]
          , ["Intimité", "InMemori offre un espace privé qui protège les mots, les hommages et les souvenirs de chacun."]
          , ["Universalité", "InMemori s’adresse à tous les âges, cultures et croyances."]
        ]
    }

  , "press": {
        "title": "Presse."
      , "title2": "Dernières parutions"
      , "text": "L’équipe relations presse d’InMemori est à la disposition des journalistes pour toute demande d’information et d'interview.\n\nContact média : <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>"
      , "items": [
           {
               "title": "Aviva France et la startup InMemori s’associent pour soutenir les familles qui font face a la perte d’un proche"
             , "text": "Depuis le 10 octobre 2018, Aviva France, acteur majeur de l’assurance, offre aux proches de ses clients Conventions Obsèques le service InMemori afin de les aider à rassembler facilement leur entourage."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967420/Aviva_y4ooh0.jpg"
             , "link": ["Lire le communiqué", "http://presse.aviva.fr/communique/179039/AVIVA-FRANCE-ET-LA-STARTUP-INMEMORI-S-ASSOCIENT-POUR-SOUTENIR-LES-FAMILLES-QUI-FONT-FACE-A-LA-PERTE-D-UN-PROCHE"]
             , "date": "2019-01-17"
           }

         , {
               "title": "[CONVERSATION] You’re already Immortal"
             , "text": "Vidéo - Un projet universel qui parle à tout le monde, touche tout le monde. Finalement, ce sont souvent les idées les plus simples qui sont les plus belles, les plus porteuses, les plus fédératrices."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967503/Day_One_d3zhiq.png"
             , "link": ["Voir la vidéo", "https://www.youtube.com/watch?v=qej4n6sfguw&feature=youtu.be&list=PLdqq-Msbx89kRq554T31pGR2yS0zylxst"]
             , "date": "2018-12-10"
           }

         , {
               "title": "Accompagner le deuil"
             , "text": "Émission Changer d’ère par Laurent Kollen"
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Francebleu_l81oni.png"
             , "link": ["Écouter le podcast", "https://www.francebleu.fr/emissions/changer-d-ere-laurent-kollen/mayenne/accompagner-le-deuil"]
             , "date": "2018-11-22"
           }

         , {
               "title": "InMemori lève 2,5 millions d’euros pour accompagner les familles en deuil"
             , "text": "À date, InMemori revendique plus de 100 000 utilisateurs. Ces derniers peuvent donc retrouver des informations sur les obsèques, partager leurs condoléances mais aussi des souvenirs, des photos ou encore embellir la cérémonie avec des fleurs. L’équipe de la start-up est aujourd’hui composée de cinq personnes et elle a des bureaux en France et aux États-Unis."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Lire l’article", "https://www.frenchweb.fr/inmemori-leve-25-millions-deuros-pour-accompagner-les-familles-en-deuil/334789"]
             , "date": "2018-09-06"
           }

        , {
               "title": "InMemori, la start-up qui vous aide à gérer la perte d’un proche"
             , "text": "Clémentine Piazza, 33 ans, lauréate de la sélection Challenges des meilleures start-up 2018, a fondé en 2016 un site qui aide à gérer la perte d’un proche. Elle lève 2,5 millions pour étoffer son équipe. Elle est l’invitée du Club entrepreneurs Challenges-Grant Thornton."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Lire l’article", "https://www.challenges.fr/club-entrepreneurs/inmemori-la-start-up-qui-vous-aide-a-gerer-la-perte-d-un-proche_610803"]
             , "date": "2018-09-06"
           }

         , {
               "title": "InMemori remporte la finale française du Startup Tour 2018"
             , "text": "La start-up InMemori, créée par Clémentine Piazza, a gagné mardi 3 juillet 2018 à Paris sa place pour la dernière étape de ce concours transatlantique. La grande finale se tiendra en septembre 2018 à New-York."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Lire l’article", "https://www.chefdentreprise.com/Thematique/actualites-1056/Breves/InMemori-remporte-finale-fran-aise-Startup-Tour-2018-332615.htm"]
             , "date": "2018-09-05"
           }

         , {
               "title": "InMemori veut faire entrer le deuil dans l’ère du digital"
             , "text": "« InMemori adresse l’un des moments les plus éprouvants de la vie qui est la perte d’un proche. La plateforme accompagne les familles en deuil en mettant à leur disposition un espace en ligne privé qui leur permet de rassembler toutes les personnes concernées et qui intègre des services pour rendre hommage », décrit Clémentine Piazza, la fondatrice, à l’occasion de la Journée de la Femme Digitale, qui s’est tenue à Paris en avril."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Frenchweb_jjtypc.png"
             , "link": ["Lire l’article", "https://www.frenchweb.fr/inmemori-veut-faire-entrer-le-deuil-dans-lere-du-digital/326428"]
             , "date": "2018-05-30"
           }
        , {
               "title": "Quand les entrepreneuses battent en brèche les clichés"
             , "text": "Quels sont les clichés sur l’entrepreneuriat féminin qui perdurent ? Comment cela se passe en pratique ? Quels sont les freins à passer et les conseils à suivre pour réussir ? Sept entrepreneuses du digital témoignent."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Chef_d_entreprise_iwbqie.png"
             , "link": ["Lire l’article", "https://www.chefdentreprise.com/Thematique/digital-innovation-1074/Breves/Quand-entrepreneuses-battent-cliches-breche-329974.htm#K4B0mT7BKaLeD8mW.97"]
             , "date": "2018-04-19"
           }

         , {
               "title": "Dix entrepreneures et startuppeuses à suivre en 2018"
             , "text": "La 6e édition de la Journée de la femme digitale s’est tenue mardi 17 avril à la Maison de la Radio, à Paris. Madame Figaro, partenaire de l’événement, est allé à la rencontre de dix entrepreneures de demain."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/MadameFigaro_rwggyh.png"
             , "link": ["Lire l’article", "http://madame.lefigaro.fr/business/journee-de-la-femme-digitale-2018-jfd-portraits-entrepreneures-startuppeuses-180418-148280"]
             , "date": "2018-04-18"
           }

         , {
               "title": "InMemori: Se recueillir. Commémorer. Se souvenir."
             , "text": "InMemori est un service gratuit et sécurisé qui vous aide à commémorer le décès d’un être cher. Cette start-up fait partie de la sélection 100 start-up où investir en 2018 de Challenges."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Lire l’article", "https://www.challenges.fr/start-up/inmemori-se-recueillir-commemorer-se-souvenir_577766"]
             , "date": "2018-04-11"
           }

        , {
               "title": "Qui sont les cinq start-up lauréates des 100 où investir de Challenges?"
             , "text": "Ils étaient 100 au départ, il n’en reste plus que cinq. Biotraq, InMemori, Dartagnans, eLamp, Neurallys sont les cinq start-up finalistes de notre dossier Les 100 start-up dans lesquelles investir. A l’issue de la journée, c’est la start-up  InMemori qui a remporté le concours."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Challenges_f8wtqr.png"
             , "link": ["Lire l’article", "https://www.challenges.fr/sommet-start-up/qui-sont-les-cinq-start-up-laureates-des-100-ou-investir-de-challenges_580128"]
             , "date": "2018-04-11"
           }
        , {
               "title": "InMemori, la startup qui associe deuil et digital"
             , "text": "Le sujet est à la fois l’un des plus tabous et des plus universels qui soit. Grâce au digital, la startup InMemori, créée par la Bordelaise Clémentine Piazza, facilite l’échange d’informations entre les familles et les proches au moment d’un décès."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Latribune_sjtbui.png"
             , "link": ["Lire l’article", "https://objectifaquitaine.latribune.fr/business/2018-04-05/inmemori-la-mort-lui-va-si-bien-774288.html"]
             , "date": "2018-04-05"
           }

        , {
               "title": "InMemori, la start-up française qui facilite le deuil"
             , "text": "Se retrouver, rendre hommage, ça existe dans toutes les cultures sur terre."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Fenchmorning_cqeif1.png"
             , "link": ["Lire l’article", "https://frenchmorning.com/in-memori-start-up-francaise-daide-deuil-souvenir/"]
             , "date": "2017-12-05"
           }

        , {
               "title": "Le pitch start-up. InMemori, la start-up qui aide à organiser des funérailles"
             , "text": "InMemori est une plateforme web qui met en relation les proches d’une personne décédée, au moment où celles-ci en ont le plus besoin."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Franceinfo_sgjnyv.png"
             , "link": ["Écouter l’interview", "https://www.francetvinfo.fr/replay-radio/le-pitch-start-up/le-pitch-start-up-inmemori-la-start-up-qui-aide-a-organiser-des-funerailles_2462084.html"]
             , "date": "2017-11-25"
           }

        , {
               "title": "InMemori fait le pari du numérique pour accompagner les familles dans le deuil"
             , "text": "La start-up InMemori, créée par Clémentine Piazza, accompagne ses utilisateurs lors de la perte d’un être cher. Lancée en juillet 2016, la plate-forme facilite le partage des informations relatives aux obsèques et met à disposition un espace souvenirs, en hommage au défunt et en soutien aux proches."
             , "logo": "https://res.cloudinary.com/inmemori/image/upload/v1549967282/Forbes_fjssi0.png"
             , "link": ["Lire l’article", "https://www.forbes.fr/femmes-at-forbes/in-memori-accompagne-familles-deuil/?cn-reloaded=1"]
             , "date": "2017-10-31"
           }

        ]
    }

  , "talk": {
        "title": "Aider un proche."
      , "subtitle": "Trouver les mots."
      , "text": "Voici une suggestion de présentation d’InMemori afin que vous puissiez en parler facilement à votre proche : \n\n InMemori est un espace en ligne privé et gratuit. Il te permet de faire part du décès à tout ton entourage et de transmettre rapidement les informations sur les obsèques.\nLa famille, les amis et les proches pourront aussi déposer sur l’espace un message de condoléances, un souvenir ou une photo. \nTu pourras ensuite, si tu le souhaites, recevoir un beau livre rassemblant tous ces messages et ainsi en garder une trace."
      , "subtitle2": "Aller plus loin."
      , "text2": "Pour aider au mieux, nous vous invitons à créer vous-même l’espace d’hommage. Cela permettra à la famille de bien comprendre le service et vous lui faites ainsi économiser un temps précieux.\n Chaque espace est privé et sécurisé. Ce sera donc bien la famille qui décidera d’utiliser InMemori et de partager l’espace in fine.\n\n Pour cela, vous pouvez envoyer le lien de l’espace et y joindre ce texte explicatif : \n\n“InMemori (<a href='www.inmemori.com'>www.inmemori.com</a>) est un espace en ligne privé et gratuit. Il te permet de faire part du décès à tout ton entourage et de transmettre rapidement les informations sur les obsèques.\n\nSeuls les proches à qui tu enverras le lien sécurisé de l’espace pourront y avoir accès. Ils pourront aussi y déposer un message de condoléances, un souvenir ou une photo. \n\n Tu pourras ensuite, si tu le souhaites, recevoir un beau livre rassemblant tous ces messages et ainsi en garder une trace.\n\n L’espace est personnalisable, tu peux choisir la photo et écrire le faire-part avec tes mots. Les équipes d’InMemori sont très réactives, n’hésite pas à les appeler si tu as la moindre question.\n\n Les familles qui ont utilisé le service parlent du réconfort que cela leur a apporté, tu peux lire leurs témoignages sur le lien suivant : \n <a href='www.inmemori.com/testimonials'>"
    }


  , "contact": {
        "title": "Besoin d’aide ?"
      , "title2": "Nos bureaux"
      , "text": "Si vous avez la moindre question sur le service, il vous suffit de contacter Constance et notre équipe assistance à l’adresse email suivante : <a href='mailto:contact@inmemori.com'>contact@inmemori.com</a>. Nous vous répondrons en moins de 24 heures."
      , "items": [
            ["Paris", "5 rue des Colonnes\n75002 Paris \nFrance", {"lat":48.8693696,"lng":2.3393760000000157}]
          , ["New York", "72 Allen St.\nNew York, NY 10002\nUnited States", {"lat":40.7175099,"lng":-73.9909217}]
        ]
      , "team": [
        { 
            "name": "Constance de Vernejoul"
          , "role": "Responsable produit et relations client"
          , "pic": "team.constance"
          , "country": "France"
        },
        { 
            "name": "Quentin Chesnais"
          , "role": "Directeur Business Development"
          , "pic": "team.quentin"
          , "country": "Etats-Unis"
        }
      ]
    }

  , "team": {

        "title": "Équipe."
      , "text": "Une équipe responsable, engagée et portée par la mission d'InMemori."

      , "items": [
        { 
            "name": "Clémentine Piazza"
          , "role": "Présidente et fondatrice"
          , "bio": "C'est un projet profond qui remet tout à sa place."
          , "intro": "C'est un projet profond qui remet tout à sa place."
          , "pic": "team.clementine"
          , "linkedin": "https://www.linkedin.com/in/cl%C3%A9mentine-piazza-42a67976/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Constance de Vernejoul"
          , "role": "Responsable produit et relation clients"
          , "bio": "J’avais envie d’être là pour les autres à un moment de la vie où l’on se retrouve facilement seul."
          , "intro": "J’avais envie d’être là pour les autres à un moment de la vie où l’on se retrouve facilement seul."
          , "pic": "team.constance"
          , "linkedin": "https://www.linkedin.com/in/constance-de-vernejoul-00316484/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Marly  Diallo"
          , "role": "Directrice France"
          , "bio": "À notre échelle et au quotidien, on contribue à être plus forts ensemble."
          , "intro": "À notre échelle et au quotidien, on contribue à être plus forts ensemble."
          , "pic": "team.marly"
          , "linkedin": "https://www.linkedin.com/in/marly-diallo-55751327/"
          , "twitter": ""
          , "site": ""
        },
        { 
            "name": "Louis Grellet"
          , "role": "CTO"
          , "bio": "C’est un moment de la vie où le digital est absent et un challenge technique que j’ai envie de relever."
          , "intro": "C’est un moment de la vie où le digital est absent et un challenge technique que j’ai envie de relever."
          , "pic": "team.louis"
          , "linkedin": "https://www.linkedin.com/in/louis-grellet-1927242/"
          , "twitter": ""
          , "site": "http://louis.earth"
        }
      ]
    }

  , "testimonials": {
        "title": "Les familles racontent."
      , "items": [
            ["Y. P.", "Tout le monde a apprécié cette manière de lui rendre hommage car dans des moments pareils l'une des clés pour adoucir les émotions est de faire “bloc”.  Ainsi, rassembler les messages et les photos souvenirs, à travers votre service, allège ce moment. Le fait que tous ses proches (famille, amis, collègues...) puissent accéder aux autres messages est réconfortant car chacun peut se rendre compte que les hommages se distinguent. Soit par le fond, soit par la forme. Chacun a son souvenir propre. De cette manière nous pouvons compiler ce qu'il faut retenir et transmettre de l'être cher.\nVotre service apaise la douleur de cette perte. Merci donc !"]
          , ["C. M.-T.", "Je tiens à apporter mon témoignage et mes très sincères remerciements et félicitations à l’équipe qui a fondé et gère le site InMemori. \n\n À l'occasion du décès brutal de mon époux, le site InMemori m’a été d’une très grande aide : \n - Sur le format numérique par la diffusion par mail à tous d'un simple lien et une gestion facile du site.  \n - Sur le plan logistique, des informations pratiques très bien structurées pour les obsèques. \n - Sur le plan affectif, la possibilité offerte à toutes les personnes touchées par ce deuil d’exprimer et partager leur témoignage par écrit ou photos. \n - Sur la possibilité de créer plusieurs pages pour dissocier la sphère familiale / amicale de celle professionnelle. \n - Sur la disponibilité et l’accompagnement de l'équipe InMemori. \n\n Je lis et relis avec émotion la centaine de témoignages déposés sur le site pour S., qui sont autant de souvenirs de tranches de vie que des marques d’affection et de soutien, qui font du bien à tous - famille et amis - et à conserver précieusement. \n\n Sincères salutations."]
          , ["C. R.", "Cher InMemori, \n\n Grâce à vous, mon frère reste dans nos mémoires et un lieu accessible au plus grand nombre lui est dédié. \n\n Lorsqu'une personne nous quitte, il est difficile de témoigner, de savoir quelle est sa place, et c'est ce pourquoi je trouve InMemori extraordinaire : chacun de près où de loin peut dire un mot, partager un souvenir, une photo, une pensée.\n\n Un grand merci."]
          , ["E. P.", "Je tenais à vous redire toutes nos félicitations et nos remerciements pour InMemori qui nous a aidés et continue à nous aider dans notre immense peine du décès de notre maman, par les témoignages et photos qui la rendent si vivante.\n Merci aussi pour votre disponibilité à nous répondre vite en cas de problème technique... \n Merci encore et bonne continuation. Vous avez un rôle important."]
          , ["I. M. (de la part de maman et de mes soeurs)", "Nous tenions à vous remercier de nous avoir accompagnés jusqu’au bout dans la préparation et l’avenir des obsèques de papa. \n Nous avons eu peu de messages mais chacun fut important.\n C’est un outil délicat que nous avons pu personnaliser aussi.\n Bravo de l’avoir mis en place.\n Avec notre reconnaissance."]
          , ["C. R.-B.", "Dans la situation terrible où l'on perd un proche, il est utile et réconfortant de centraliser les témoignages et les photos de celui ou celle que l'on a perdu(e).\n InMemori a permis à la famille de témoigner par écrit, de rassembler les discours faits aux obsèques, d'organiser celles-ci. Nous avons pu également joindre les différentes vies de la personne : familiale, professionnelle, amicale... et éditerons un livre de souvenirs pour les enfants qui restent. Merci."]
          , ["T. de S.", "Bravo pour votre site qui permet aux amis et à la famille de témoigner et transmettre des souvenirs qui rendent vivants les moments privilégiés avec celui ou celle qui nous a quitté.\n Merci pour cette belle initiative."]
          , ["P. V.", "Je voudrais vous remercier de tout mon coeur de votre merveilleux service. Grâce à vous il m'était possible de renseigner assez facilement notre triste nouvelle parmi nos contacts un peu partout dans le monde. En outre, les messages de condoléances et les souvenirs et photos de mon cher conjoint ont été une source de réconfort pendant cette période de deuil profond."]
          , ["B. V.", "Le site InMemori est remarquable.\n Il permet de décharger les familles d’une logistique dure à gérer en des moments si douloureux.\n Le site est sobre et clair. \n Les messages et les photos laissés sont un très bel hommage au défunt et permet aux familles de recevoir des pensées ou prières de soutien.\n Bravo pour cette très belle initiative."]
          , ["M. R.", "Nous avons utilisé le site InMemori lors du décès de mon père.\n J’étais sceptique lorsque ma sœur m’a proposé de recueillir les témoignages d’amitiés de nos proches via le web mais je dois dire que j’ai été très agréablement surpris par tous les témoignages reçus. Ces témoignages étaient pleins d’émotions et nous ont vraiment fait du bien. Nous avons vu ressurgir de vieilles photos que nous ne connaissions pas – les marques d’affection reçues via InMemori nous ont réchauffé le cœur et nous ont beaucoup aidées. Je recommande chaudement InMemori."]
          , ["S. B.-Le R. maman d’E.", "InMemori est un moyen extraordinaire et utile à chacun pour y déposer souvenirs, témoignages, photos, hommages à notre fils. Entre temps Il y a eu les congés et certains continuent ou souhaitent y déposer des messages.\n Je vous remercie pour l’aide que vous m’avez apportée dans mon deuil."]
          , ["S. K.", "Nous avons découvert InMemori à l’occasion de la perte d’une proche le mois dernier. Ce décès a été un choc pour nombre d’entre nous et InMemori nous a permis de faire notre deuil en commun, de partager notre peine tous ensemble et de rendre un hommage à notre amie. Nous avons les uns et les autres découvert des photos que nous ne connaissions pas, ou des pans de vie de notre amie avant notre rencontre, redécouvert des souvenirs. \n Nous vous sommes infiniment reconnaissants de ce service que vous avez mis en place et qui mériterait d’être plus connu ! \n J’avais pris la liberté de poster un article se Facebook parlant de votre société faute de savoir comment partager avec ma communauté votre existence et la qualité du service offert.\n Je vous joins un extrait du post que j’ai publié, si vous aviez un autre article ou présentation, je le partagerais volontiers sur les réseaux sociaux. \n Je pense qu’il faudrait idéalement avoir connaissance de votre existence avant le décès pour y penser spontanément. \n Encore bravo pour votre initiative des plus précieuses et appréciée.\n Bon courage et encore merci."]
          , ["M. F.", "Franchement votre service est génial : fleurs, message de condoléances immédiat, possibilité de contacter la famille. Merci. \n Vraiment merci pour ce service que j’ai trouvé très bien structuré, sobre et efficace.\n Avec mes salutations distinguées."]
          , ["F. G.", "Je voulais vous remercier infiniment pour ce que vous faites. \n InMemori m’a beaucoup soulagé, aidé et apporté du réconfort à cette période où j’en avais tant besoin.\n Votre démarche est magnifique et si précieuse. \n Mille mercis du fond du cœur."]
          , ["C. P.", "Merci beaucoup pour votre soutien et ce site InMemori. Nous avons pu recevoir tous ces témoignages d'amour et les conserver. C'est une idée  remarquable. Dans ces moments douloureux cela nous a apporté énormément. A faire connaître absolument."]
          , ["I. L.", "Je vous remercie et je remercie Préviséo, compte tenu des circonstances, de m’avoir accordé cette page qui est une vraie assistance pour l’organisation de l’inhumation de ma maman dans des conditions plus sereines."]
          , ["A.-M. B.", "Je ne connaissais pas le système de plateforme InMemori et l'ai découvert à l'occasion du décès d'une amie très proche. \n Il s'agit à mes yeux d'un excellent moyen de témoigner notre soutien aux proches et d'évoquer le souvenir de la personne qui nous a quittée.\n J'imagine que pour la famille cela fait chaud au coeur de pouvoir lire et relire les messages de soutien.\n Bravo aux créateurs de cet outil."]
          , ["J.-M. F.", "InMemori est un service qui m'a été proposé par le Service Catholique des Funérailles, auquel nous avons fait appel pour organiser les funérailles de mon père. C'est simple d'emploi et pratique, cela nous a bien aidés à diffuser les informations. InMemori offre un autre canal pour échanger des mots ou des photos ; en ces moments difficiles, où toutes les marques d'affection font vraiment chaud au coeur, on ne peut que se réjouir d'avoir une nouvelle façon de les recevoir !"]
          , ["H. H.", "Merci pour Papa. \n La perte d'un proche est une épreuve pour laquelle on n'est jamais prêt. \n Grâce à votre page, nous avons observé à quel point notre père avait marqué son entourage à travers les mots et photos de ses amis et proches. A la fois sobre et très respectueuse, elle accueille avec une très grande délicatesse les larmes de chacun.\n Merci donc au créateur et à toute l'équipe de InMemori (en particulier Constance) pour ce beau travail d'accompagnement."]
          , ["R. F.", "J’ai traversé malheureusement l’annonce d’un double décès survenu tragiquement... Bien évidemment nous ne sommes jamais préparés. Ce site m’a aidé à lire, écrire, poster des photos et surtout partager ma tristesse. Je consulte encore ces pages, ces photos, ce qui m’aide petit à petit à accepter qu’elles ne sont plus là. Ce que ces témoignages apportent c’est la sensation de ne pas se retrouver seule avec sa tristesse. \n Merci."]
          , ["J. L.", "La mort version 2.0 du web. Je ne connaissais pas mais cela m’a permis de lire les mots laissés par l’entourage de ma tante et notamment ses relations de travail que je ne connaissais pas mais qui m’ont permis de voir qu’elle était appréciée aussi sur ce versant là. \n C’est un excellent service, digne et sobre comme il se doit dans ces moments."]
          , ["S. C.", "Étant en province et n'ayant pas pu me déplacer avec ma mère pour la cérémonie d'adieux à M. L., nous avons été touchées de pouvoir partager sa mémoire via cette belle idée d'InMemori et de ce fait de se sentir, malgré l'éloignement, en communion avec la famille, les proches et ses amis.\n Merci à vous."]
          , ["V. S.", "Je voulais vous féliciter depuis longtemps d'avoir créé InMemori.\n Il est difficile de travailler sur un sujet tel que la mort et vous avez répondu à un besoin. Vous allez plus loin aujourd'hui avec le livre d’hommage et c'est une excellente idée."]
          , ["C. S.", "J'ai découvert InMemori à l'occasion de la disparition d'un ami. J'ai trouvé remarquable ce site qui permet aux familles d’informer les proches et amis des modalités des obsèques et leur offre la possibilité de rendre hommage au défunt. L'utilisation en est simple et claire, les renseignements sont précis. Ce site constitue une aide précieuse dans un moment de grand désarroi.\n Toutes mes félicitations pour cette création."]
          , ["Denis", "Voici quelques mots sur ce que je peux dire sur la création de votre site :\n\n J’ai connu InMemori en décembre 2016 à l’occasion du décès d’un ami proche.\n Je dois avouer qu’au départ, j’ai été plutôt surpris et j’avoue aussi, assez sceptique et peu enclin à vouloir donner suite à la proposition qui m’était faite par son épouse, d'aller porter un message sur la toile.\n\n C’est en me rendant sur le site à l’aide du lien qui m’avait été adressé à partir de la boite email de R., que j’ai découvert avec surprise et émotion la richesse de tout ce qui avait déjà été écrit par sa famille, ses amis, ses anciens collègues de travail, les rencontres qu’il avait faites… \n\n Tous ces « petits mots » très personnels, pleins de chaleur et d’attention formaient un ensemble qui tissait du lien autour de R. et entre tous ceux qui l’avaient connu ; je le connaissais bien et pourtant je découvrais encore un peu mieux qui il était, et l’incroyable variété des expériences qu’il avait vécues.\n\n J’ai pris alors beaucoup de soin à lire tous les témoignages et à m’appliquer à rédiger, moi aussi, le message que je voulais adresser à R..\n\n Voilà ce que je peux vous dire.\n\n Merci."]
          , ["M. C.", "Il y a 1 an je créais une page InMemori en la mémoire de mon papa. Je voulais vous renouveler mes remerciements pour ce service, qui nous a vraiment aidé moralement dans cette période si difficile. Nos proches et amis aussi on apprécié de laisser un témoignage sous cette forme.\n Je me souviens aussi avoir eu plusieurs fois par téléphone ou message Constance, qui a été d'une grande aide."]
          , ["B. F.", "Tout d’abord mille mercis d’avoir créé ce site qui nous aide encore et où cela fait du bien de relire tous les hommages précieux rendus à mon père.\n Nous pensons imprimer les commentaires et les photos et en faire un book de souvenirs.\n\n Merci beaucoup."]
          , ["A.", "Mon père est décédé brutalement. La douleur et la tristesse ont été intenses.\n InMemori m’a permis en quelques clics de créer une page d’information en mémoire de mon père.\n\n Les proches ont ainsi été rapidement informés du décès et de l’organisation des obsèques (date, lieu).\n\n Ils ont pu, sur cette page web dédiée, rédiger des « souvenirs » touchants sur mon père (textes et photos) et réaliser des dons à l’association les Restos du Cœur (que nous avions choisie).\n\n Un beau service en ligne simple et efficace.\n\n Bien utile en ces moments difficiles."]
          , ["F. N.", "J’ai eu récemment la (triste) occasion d’être informé par la famille d’un ami qui venait de disparaître des détails de l’organisation de la cérémonie funéraire et d’être également invité, si je le souhaitais, à écrire quelques mots d’hommage et de souvenirs. Tout ceci à travers votre plateforme.\n J’ai trouvé le procédé tout à fait discret, approprié, efficace.\n Je ne manquerai pas d’en faire connaître l’existence et l’intérêt lorsqu’une nouvelle (et triste) occasion se représentera."]
          , ["G. C.", "Avec retard je vous remercie de votre réponse qui m'a été bien utile, vendredi c'était le premier anniversaire du décès de mon épouse. J'avais déjà écrit sur InMemori pour le décès de l'épouse d'un ami.\n Je n'hésiterai pas à faire connaître votre site bien utile dans ces moments difficiles."]
          , ["V. H.", "Je tiens à saluer cette heureuse initiative, cette formidable initiative qui aura notamment permis, ici, à un certain nombre de personnes qui ont pu côtoyer la défunte, malgré les distances (certaines se trouvaient sur d’autres continents et dans l’impossibilité de venir ou encore à quelques centaines de kilomètres !\n\n Il faut que nous fassions connaître autour de nous cet outil, qui est susceptible de suppléer, et au-delà, aux rassemblements physiques des proches d’un défunt !\n\n Ici, sa famille a pu ainsi se retrouver soudée malgré les difficultés.\n Bravo InMemori, vous avez largement atteint l’objectif d’accompagnement et de soutien des familles et des proches dans le temps du grand passage !"]
          , ["L. G.", "Dans le désarroi, vous avez été la meilleure façon et la plus belle façon de rendre hommage à Papa.\n\n Merci de votre service bien encadré.\n\n Que de bons retours de notre entourage."]
          , ["R. M.", "Je tenais vraiment à vous remercier pour votre site et le service rendu : sobre, simple et efficace, il a apporté énormément de bien à la famille et aux proches de notre ami qui est parti.\n Merci beaucoup."]
          , ["A.-M. P.", "Je viens de laisser un témoignage sur votre site et j’ai trouvé cette possibilité facile, utile et distinguée car vivant à l’étranger, j’ai pu transmettre à la famille les souvenirs qui sont dans ma mémoire et mon coeur.\n\n S’il nous arrive un décès dans la famille, comment faisons-nous ? \n Merci de nous donner les conditions pour avoir ce service."]
          , ["A. M.", "Éloge ! \n Ma famille et moi avons tout d'abord trouvé cette option numérique curieuse car nous sommes plutôt « papier » en ce qui correspond des correspondances symboliques comme celles des condoléances. \n Cependant, nous n'avions pas mesuré l'effet réconfortant qu'ont les messages sur InMemori car en facilitant la démarche - notamment pour les gens qui vivent loin et ma mère était américaine - et en permettant le collage de photos, nous avons récolté une foule d'hommages et de souvenirs que nous n'aurions pas reçus de façon conventionnelle. InMemori offre un effet réconfortant à double sens : à la famille qui gardera les messages mais aussi aux amis du défunt qui ne connaissent pas toujours la famille et prennent le temps de l'honorer d'un dernier message. Nous avons d'ailleurs souvent reçu une lettre papier et un message sur InMemori de la même personne. Nous conseillons vivement ce site à tout le monde en assurant que sa démarche est simple et respectueuse de la douleur et du manque de disponibilité des administrateurs dans ces moments de deuil."]
          , ["B. D.", "Nous avons utilisé votre site au décés de mon frère et vous en remercions vivement tant les témoignages des amis et de la famille ont été nombreux et réconfortants."]
          , ["C. D.", "Merci pour votre aide et pour ce site qui a aidé beaucoup de proches à se sentir plus proches de nous et de mon père."]
          , ["J.-M. V.", "Je vous ai entendu sur France Inter hier et je vous félicite.\n Reste une question, je ne suis pas encore mort et je ne suis pas pressé, mais je voudrais préparer ma page pour que mes enfants n'aient plus qu'à la transmettre à la liste préétablie.\n Or je n'ai pas vu cette possibilité sur votre site."]
          , ["M.-C. M.", "Je parlerai de vous avec plaisir car j’ai beaucoup apprécié votre service."]
          , ["M.-H. B.", "Je viens d’entendre, depuis Hong Kong, le reportage de France Info sur InMemori.\n Je suis allée immédiatement sur le site, je trouve que vous avez su créer avec le design de la page d’accueil l’ambiance de recueillement et de douceur propre  à la période de deuil.\n Bravo et bonne continuation."]
          , ["C. L.", "Je trouve votre idée géniale. Notre génération souhaite garder le lien social et témoigner de l'amitié. J’aimerais bien faire appel à vos services lorsque ce sera nécessaire.\n À bientôt."]
          , ["D. C.", "Je regrette de ne pas avoir connu cette possibilité lors du décès brutal de ma mère il y a 3 mois.\n Bravo pour cette initiative."]
          , ["I. M.", "Je vous remercie pour ce service.\n Sincèrement."]
          , ["G. C.", "Merci pour ce service et son développement.\n Je reviendrai sans doute vers vous dans quelques mois pour voir où vous en êtes."]
          , ["J.-L. et N. G.", "Nous tenons tout d'abord à vous remercier pour la création de ce site qui nous a permis de recueillir de beaux témoignages.\n Nous avons connu le site à la suite du décès de S. et nous ne manquerons pas de continuer à agrandir cette chaîne de sympathie."]
          , ["P. L.", "Nous avons beaucoup apprécié votre site qui nous a permis de partager avec la famille et les amis ces moments de tristesse.\n Bravo pour cette initiative qui a le mérite d'exister et de simplifier les démarches de « faire-part »."]
          , ["J. L.", "Je vous remercie et vous félicite pour votre idée lumineuse et pleine de bonnes intentions en ayant créé ce site. \n C’est très réconfortant et d'autant plus dans des moments aussi douloureux...\n Il est très bien conçu. \n Félicitation aussi pour l’aspect technique (mon époux et moi même sommes informaticiens)."]
          , ["G. C.", "InMemori est particulièrement intéressant pour les familles ayant beaucoup bougé et ayant créé de nombreux liens parfois difficiles à informer.\n Je n’hésite pas à en parler autour de moi.\n Bon vent !"]
          , ["P. F.", "J'ai découvert votre site à l'occasion du décès de notre fils.\n Malgré ces tristes circonstances, je désire vous féliciter vivement de l'existence du site InMemori qui nous a permis de recueillir de nombreux messages d'hommage à notre fils, mais aussi de sympathie et d'espérance, qui nous ont beaucoup touchés.\n P., âgé de 26 ans, appartenait à la génération numérique et ses amis se sont largement saisis de ce support, de même d'ailleurs que les nôtres. Je vous exprime donc toute ma satisfaction pour l'existence de votre site dédié à l'hommage post-mortem."]
          , ["M. H.", "Votre service est remarquable et a permis à une famille d’amis de recevoir un nombre considérable de messages de sympathie lors de la perte d’un être cher."]
          , ["J. L. / P.", "Je vous remercie pour la mise à disposition de cet outil précieux et fédérateur.\n Nous allons le faire vivre pour notre papa !"]
          , ["C. A.", "InMemori est un service parfaitement adapté à la situation que vous avez pensée. Il nous a rendu bien service. La prise en main est très simple. \n Les personnes qui ont utilisé le site pour mon père m'ont fait un excellent retour. \n Je vous félicite donc et vous remercie pour l'aide précieuse que cela représente pour les familles en deuil."]
          , ["X. F.", "Bravo pour cette initiative, votre système est très agréable à utiliser.\n Cela n’est effectivement pas toujours facile de communiquer lors de la perte d’un proche.\n Aujourd’hui, la vie nous amène à faire nos vies loin des uns et des autres et le seul lien qui nous rapproche c’est internet et les réseaux sociaux. \n Avec InMemori nous avons pu partager ce moment difficile avec notre famille malgré l’éloignement et l’impossibilité d’être présent aux obsèques.\n Il est évident que je communiquerai votre site à mon entourage."]
          , ["B. B.", "Merci encore pour la qualité de votre service. Cette page nous à apporté beaucoup de réconfort en cette période difficile, elle a été très bien accueillie par les proches et amis qui ont pris le temps de la parcourir et d'y laisser quelques témoignages et souvenirs touchants."]
          , ["I. V.", "J'ai trouvé que tous ces hommages reçus par votre intermédiaire étaient une bien belle façon de rester encore près de notre Amie ! \n Gardez confiance."]
          , ["C. G.", "Votre site est remarquable."]
          , ["E. P.", "Nous sommes très contents d'avoir connu InMemori.\n Avec tous nos remerciements."]
          , ["J. M.", "Bravo pour votre service.\n Dans un deuil, le fait de recevoir des messages rapidement est un moyen de résilience et d'apaisement très utile je crois.\n Bonne continuation à vous et bravo pour votre entreprise salutaire."]
          , ["L. L.", "Je trouve que l’idée de mise en place de ce site est tout à fait justifiée et permet aux personnes en deuil de retrouver des messages de sympathie, qui sur le moment ne sont pas totalement assimilés."]
          , ["M.-C. L.", "J'ai perdu un ami de 29 ans et ai pu utilisé pour la première fois l'interface InMemori.\n Je salue ce projet qui porte humainement beaucoup de fruits."]
          , ["A. M.", "Je vous félicite pour ce beau concept."]
          , ["V.G.", "Dans la plus grande peine et dans l'urgence, nous avons découvert InMemori. \n Grâce à ce service, nous avons pu contacter un maximum de personnes en un temps très réduit. Je ne suis pas “fan” des nouvelles technologies et pourtant... InMemori nous permet de conserver tous les messages qui font tellement chaud au coeur. C'est triste à dire, mais c'est génial. \n Merci de nous avoir proposé ce service."]
          , ["O. D.", "Nous avons beaucoup apprécié le service InMemori et tous les retours chaleureux que cela a permis de récolter."]
          , ["M. -P. R.", "J'ai utilisé votre service à l'occasion du décès de M. V. ; et sans doute sa famille avait connu votre service par mon intermédiaire suite au décès de ma mère en décembre dernier. \n J'en étais très satisfaite et l'ai fait connaître. C'est une très belle initiative à développer. \n Merci beaucoup pour ce travail."]
          , ["S. D.-V.", "Votre service est une excellente idée qui m’a permis de témoigner facilement de mon meilleur souvenir.\n Je n’hésiterai pas à en parler à l’occasion.\n Merci d’avoir pensé à développer ce genre d’application."]
          , ["JCR", "Votre action a tellement d'importance, à mon avis, lorsque nous sommes dans la traversée de ces moments-là, je vous remercie sincèrement et je m'engage à être votre ambassadeur pleinement.\n\n Encore une fois merci et bien respectueusement."]
          , ["C. B.-G.", "Je tiens à vous dire que nous sommes très heureux d'avoir créé une page pour mon père sur votre site qui est très bien fait, simple, participatif...\n\n Nous sommes ravis de lire les messages et découvrir les photos qui sont postées par nos proches."]
          , ["T. B.", "Nous avons énormément apprécié votre site dans ce moment difficile."]
          , ["I. C.", "Votre site est une réussite que je soutiens de bon coeur. \n Je vous souhaite le meilleur dans votre entreprise."]
          , ["P. C.", "InMemori nous a accompagnés durant cette épreuve et nous a apporté du réconfort grâce aux messages de condoléances et aux souvenirs partagés. La page en hommage à notre mère est inestimable."]
      ]
    }

 , "partners": {
        "title": "Ils s'engagent à nos côtés."
      , "a-text": "Ils offrent InMemori aux familles."
      , "b-text": ""
      , "a": [
            {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Allianz_tctwwz"
              , "website": "https://www.allianz.fr/prevoyance-dependance/assurance-obseques/"
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Gan_Pre%CC%81voyance_ulczjf"
             , "website": ""
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/SCF_jrpx8t"
             , "website": "http://s-c-f.org/services/prestations/faire-part-numeriques"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Aviva_ctn8q3"
              , "website": "https://www.aviva.fr/particulier/assurance/assurance-obseques/beneficiaires/#hommage"
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Malakoff_Me%CC%81de%CC%81ric_giprtw"
              , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/A_G_hd9pql"
             , "website": ""
            }
          , {
                "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Cre%CC%81dit_Agricole_jxt21s"
              , "website": ""
            }
          , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Pre%CC%81voir_c35cta"
             , "website": ""
            }
           , {
               "image": "https://res.cloudinary.com/inmemori/image/upload/fl_lossy,f_auto/Autre_Rive_chgpkx"
             , "website": ""
            }
          
        ]
      , "b": [
            {
               "image": ""
             , "website": ""
            }
          , {
               "image": ""
             , "website": ""
            }
        ]
    }


}
