{
    "sample-slug": "lgrellet"

  , "header": {
        "link-how": "Comment ça marche"
      , "link-example": "Exemple"
      , "link-contact": "Contact"
      , "link-signup": "Créer une page"
    }

  , "signup": {
        "title-v0": "Rassembler. Célébrer. Se souvenir."
      , "text-v0": "Vous venez de perdre un proche. Créez un espace sécurisé afin de rassembler son entourage et lui rendre hommage."
      , "title-v1": "Créer une page d'hommage"
      , "text-v1": "Commencez par nous en dire plus sur votre proche:"
      , "input-firstname-placeholder": "Prénom"
      , "input-lastname-placeholder": "Nom"
      , "input-dod-placeholder": "Date de décès"
      , "input-email-placeholder": "Adresse email"
      , "cta-v0": "Créer une page d'hommage"
      , "cta-v1": "Créer une page d'hommage"
    }
  , "home": {
        "inform": {
            "title": "Informer et inviter vos proches"
          , "text": "Inmemori vous permet de faire part du décès de votre proche à votre famillet et à vos amis, de leur transmettre les informations sur les obsèques. Nous pouvons aussi vous aider à organiser une collecte de dons afin de vous aider à organiser les obsèques, ou afin de soutenir une association chère à la famille ou au défunt."
        }
      , "collect": {
            "title": "Recueillir les messages et souvenirs afin de rendre hommage à votre proche."
          , "text": "Inviter la famille et les amis chers au défunt afin qu'ils puissent partager leurs souvenirs. InMemori est un espace sécurisé vous permettant de publier des photos, des messages et de vous souvenir de ce qui rendait votre proche si spécial. Faire un don à une association qui vous est chère en seulement 5 minutes."
        }
      , "how": {
            "title": "Comment ça marche"
          , "text": "InMemori est un service gratuit qui vous aide à célébrer la mémoire de votre proche disparu en rassembland famille et amis. Créer une page est très facile et ne vous prendra que quelques minutes."
          , "create": {
                "title": "Créer une page"
              , "text": "Présenter votre proche disparu et ajouter une photo de ce dernier. Transmettre les informations sur les obsèques. Vous pouvez aussi initier une collecte de dons."
            }
          , "share": {
                "title": "La partager"
              , "text": "Publier la page et l'envoyer à vos amis et à votre famille. Voir certains souvenirs prendre vie grâce aux hommages de votre entourage. Voir un exemple de page."
            }
          , "manage": {
                "title": "La modifier"
              , "text": "Suivre l'activité de la page (visites, dons...) et modérer les messages postés par vos proches. Vous pouvez télécharger et imprimer le recueil d'hommages."
            }
        }
      , "values": {
            "title": "Nos valeurs"
          , "text": "Nous avons lancé inMemori afin de célébrer la mémoire d'un être cher. Voici nos valeurs."
          , "collective": {
                "title": "Partage"
              , "text": "Les personnes que vous invitez à voir cette page peuvent à leur tour la partager avec leurs proches. Rassemblez famille et amis peut apporter du réconfort à chacun dans ces moments de deuil."
            }
          , "privacy": {
                "title": "Intimité"
              , "text": "Les pages sont privées. Seuls ceux qui reçoivent le lien y ont accès. Les images et photos partagées n'apparaîtront pas dans les résultats de recherche internet."
            }
          , "elegance": {
                "title": "Elégance"
              , "text": "La page d'hommage est un livre d'or simple et élégant, destiné à révéler la beauté des messages et des photos partagés par votre famille et vos amis."
            }
        }
      , "testimonial": {
            "title": "Témoignages"
          , "text": "Ce que les gens ont à dire d'inmemori."
          , "one": {
                "from": "Barbara Pham"
              , "text": "Votre service est remarquable. Il contrecarre le stresse de l'organisation et nos proches ont pu facilement faire un don à l'association chère à notre père."
            }
          , "two": {
                "from": "Lonnie Brooks"
              , "text": "Grâce à inmemori, nous avons pu transmettre les informations sur les obsèques à toutes les personnes concernées en seulement une soirée."
            }
          , "three": {
                "from": "Lonnie Brooks"
              , "text": "Inmemori nous a accompagné durant cette épreuve et nous a apporté du réconfort grâce aux messages de condoléances et aux souvenirs partagés. La page en hommage à notre mère est inestimable."
            }
        }
      , "celebrate": {
            "title": "Célébrer une vie."
          , "text": "InMemori est un service gratuit qui vous aide à célébrer la mémoire de votre proche disparu et à rassembler votre famille et vos amis. nous sommes ici pour vous accompagner durant ce moment difficile."
          , "cta-view": "Voir un exemple de page"
          , "cta-create": "Créer une page d'hommage"
        }
    }
}
