{
    "sample-slug": "mdarricourt"

  , "links": {
        "home": "Accueil"
      , "about": "À propos"
      , "team": "L'équipe"
      , "press": "Presse"
      , "contact": "Contact"
      , "example": "Voir un exemple"
      , "signup": "Créer une page"
    }

  , "signup": {
        "title-v0": "Rassembler. Rendre hommage.\n Se souvenir."
      , "text-v0": "Vous venez de perdre un proche.\n Créez un espace sécurisé afin de rassembler son entourage et lui rendre hommage."
      , "title-v1": "Créer une page d'hommage"
      , "text-v1": "Commencez par nous en dire plus sur votre proche :"
      , "input-firstname-placeholder": "Prénom"
      , "input-lastname-placeholder": "Nom"
      , "input-dod-placeholder": "Date de décès"
      , "input-email-placeholder": "Adresse email"
      , "cta-v0": "Créer une page"
      , "cta-v1": "Créer une page"
      , "lookup-text": "Vous recherchez une page déjà existante ?"
      , "lookup-tooltip": "Demandez le lien de la page à la famille ou à des proches."
    }
  , "home": {
        "inform": {
            "title": "Informer vos proches"
          , "text": "InMemori vous permet de faire part du décès de votre proche à votre famille et à vos amis et de leur transmettre rapidement les informations sur les obsèques. \n Créer une page privée ne vous prend que 5 minutes et la partager avec toutes les personnes concernées est très facile : il vous suffit pour cela de transmettre par email ou par sms le lien sécurisé de la page."
        }
      , "collect": {
            "title": "Inviter vos proches à se souvenir et à rendre hommage"
          , "text": "Famille et amis pourront facilement présenter leurs condoléances et aussi partager des souvenirs et des moments vécus avec votre proche. Cet hommage collectif apporte un grand réconfort. \n Vous pourrez aussi, si vous le souhaitez, organiser une collecte de dons en hommage à votre proche afin de soutenir une association ou une cause qui lui était chère."
        }
      , "how": {
            "title": "Comment ça marche"
          , "text": "InMemori est un service gratuit qui vous aide à célébrer la mémoire de votre proche disparu en rassemblant famille et amis. Créer une page est très facile et ne vous prendra que quelques minutes."
          , "create": {
                "title": "Créer une page"
              , "text": "Personnaliser la page et ajouter une photo de votre proche. \n Préciser les informations sur les obsèques."
            }
          , "share": {
                "title": "La partager"
              , "text": "Partager la page avec votre famille et vos amis en transmettant simplement son lien sécurisé par email ou par sms. La page est privée et ne sera accessible que par ceux qui ont reçu le lien."
            }
          , "manage": {
                "title": "La modifier"
              , "text": "Suivre l'activité de la page (visites, messages, dons...). \n Télécharger et imprimer le recueil des hommages."
            }
        }
      , "values": {
            "title": "Nos principes"
          , "text": "Nous avons créé InMemori afin de révéler l'essentiel de la vie. \n Voici nos principes fondamentaux."
          , "collective": {
                "title": "Partage"
              , "text": "Les personnes que vous invitez à voir cette page peuvent à leur tour la partager avec leurs proches. Rassembler famille et amis apporte du réconfort à chacun dans ces moments de deuil."
            }
          , "privacy": {
                "title": "Intimité"
              , "text": "Les pages sont privées et n'apparaîtront jamais dans les résultats de recherche internet. Seuls ceux qui reçoivent le lien y ont accès."
            }
          , "elegance": {
                "title": "Élégance"
              , "text": "La page d'hommage est un livre d'or sobre et élégant, destiné à révéler la beauté des messages et des photos partagés par votre entourage."
            }
        }
      , "testimonial": {
            "title": "Témoignages"
          , "text": "Ce que les gens ont à dire d'InMemori."
          , "one": {
                "from": "Michel Tailland"
              , "text": "Grâce à InMemori, nous avons pu transmettre les informations sur les obsèques à toutes les personnes concernées en seulement une heure."
            }
          , "two": {
                "from": "Philippe Careau"
              , "text": "InMemori nous a accompagnés durant cette épreuve et nous a apporté du réconfort grâce aux messages de condoléances et aux souvenirs partagés. \n La page en hommage à notre mère est inestimable."
            }
          , "three": {
                "from": "Agathe Blion"
              , "text": "Votre service est remarquable. \n Il diminue considérablement le stress lié à l'organisation. Nos proches ont pu facilement faire un don à l'association chère à notre papa."
            }
        }
      , "celebrate": {
            "title": "Célébrer une vie"
          , "text": "InMemori est un service gratuit qui vous aide à célébrer la mémoire de votre proche disparu et à rassembler votre famille et vos amis. \n Nous sommes là pour vous accompagner durant ce moment difficile."
          , "cta-view": "Voir un exemple"
          , "cta-create": "Créer une page"
        }
    }
}
